{
    "data": [
        "今回の記録的な大雨で水につかるなど大きな被害をうけた熊本県内の高校では、生徒や教職員らが片づけ作業に追われています。",
        "このうち熊本市西区にある熊本市立千原台高校は、校舎や体育館がセンチほど浸水したり停電したりするなどの被害を受け、水や泥をかき出す作業を続けてきました。",
        "日は朝から、教職員や部活動をする生徒らが保健室や運動部の部室などで水につかった備品を運び出したり、洗い流したりしていました。",
        "学校によりますと、来月日に始業式を行えるように今後も作業を続けていくということです。",
        "浸水した倉庫のなかを洗い流していた陸上部の年生の男子生徒は、「浸水によるにおいと暑さのなか作業をするのが大変です。",
        "学校が再開するまでに早くきれいにしたいです」と話していました。",
        "千原台高校の南弘一校長は、「浸水被害で生徒たちの活動ができなくなってしまい大きなショックを受けました。",
        "生徒たちが使うところを優先して消毒作業などを行い、早く日常に戻れるよう全力を尽くします」と話していました。",
        "熊本県教育委員会などによりますと、県内では今回の大雨で少なくともを超える小中学校、高校などで浸水などの被害を受けたということです。",
        "。",
        "。",
        "床下の装置から煙が出て岐阜羽島駅にとまったままになっている東海道新幹線「こだま」の車両について、東海は日夜に予定していた浜松市の工場への移動を電気回路に不具合が見つかったため、急きょ取りやめました。",
        "東海道新幹線の「こだま号」は月今月日、岐阜羽島駅に停車した際、車両を走行させるモーターの出力を制御する「主変換装置」と呼ばれる床下の装置から煙が出ました。",
        "新幹線の車両は、年月から導入を進めている最新型の「」で、東海は詳しい調査のため、とまったままになっている岐阜羽島駅の構内から浜松市の工場に日夜に移動を始めることにしていました。",
        "ところが移動直前に電気回路に不具合が見つかり、途中で動かなくなるおそれがあることがわかったということです。",
        "このため東海は、日の東海道新幹線全体の運行に影響が出るおそれもあるとして、急きょ、日夜の移動を取りやめました。",
        "今後の予定は未定だということですが、東海は「安全に運行できる状態を確認したら移動させたい」としています。",
        "連休明けの日の東京株式市場、アメリカの関税措置をめぐる不透明感が後退したことから日経平均株価は大幅に上昇し、去年月につけた取り引き時間中の史上最高値を更新しました。",
        "連休明けの日の東京株式市場は、取り引き開始直後から自動車など輸出関連の銘柄に買い注文が広がり、日経平均株価はおよそ分ほどで去年月につけた取り引き時間中の史上最高値の万円を上回りました。",
        "その後も積極的な買い注文が続き、日経平均株価の午前の終値は先週末の終値より円銭高い万円銭。",
        "東証株価指数＝トピックスは。",
        "上がって。",
        "となっています。",
        "午前の出来高は億万株でした。",
        "株価が上昇しているのは、関税措置をめぐってアメリカ側から先週、大統領令を適時、修正するという説明があったことで、先行きの不透明感が後退したことが要因です。",
        "また、アメリカが中国の輸入品に対する追加関税の一部の停止期限を延長すると発表したことで、貿易をめぐる米中の対立は避けられるといった見方が広がっていることも株価の上昇につながっています。",
        "市場関係者は「株価は節目を突破したが株式市場には過熱感もある。",
        "関税措置の影響がアメリカ経済にどのような形であらわれるのかに投資家の関心が集まっていて、経済指標の内容によって株価が左右される展開となるだろう」と話しています。",
        "アメリカの大手鉄鋼メーカー、スチールの東部ペンシルベニア州にある工場で日、爆発があり、警察によりますと人が死亡し、人がけがをしたということです。",
        "いまも人と連絡がとれなくなっていて救助活動が続いています。",
        "ペンシルベニア州ピッツバーグ近郊にあるスチールのクレアトン工場で日、爆発があり、地元の警察によりますと、人が死亡し、人がけがをしたということです。",
        "いまも人と連絡がとれなくなっていて救助活動が続いています。",
        "爆発の瞬間をとらえたとされる映像では、灰色の煙が高く立ち上る様子が確認できます。",
        "警察などが爆発の原因を調べていて、工場の周辺に近づかないよう呼びかけています。",
        "スチールによりますと、クレアトン工場では鉄鋼製品の製造に必要な「コークス」を作っていて、コークスの生産施設としては全米で最大規模だとしています。",
        "この工場では、およそ人の従業員が働いているということです。",
        "スチールをめぐっては日本製鉄がことし月、完全子会社化しています。",
        "広島市を訪れている秋篠宮妃の紀子さまと、次女の佳子さまは、日、平和公園で原爆の犠牲者を慰霊されました。",
        "日から広島市を訪れている紀子さまと佳子さまは、日午前、平和公園を訪ねられました。",
        "そして、万人の原爆死没者名簿が納められた原爆慰霊碑の前で一礼一礼し、白い花を供えて犠牲者の霊を慰められました。",
        "このあと、おふたりは高齢の被爆者のための養護施設、「舟入むつみ園」を訪ねられました。",
        "この施設は年に広島で初めて開園した原爆養護ホームで、歳から歳までの人が暮らしています。",
        "おふたりは入居者と同じテーブルを囲んで懇談し、入居者が折り紙で作ったハトを手に取って羽を動かすなどして、交流を深められました。",
        "紀子さまは「ここのところ暑いですが、ご体調はいかがですか」などと、一人一人に、いたわりのことばをかけられていました。",
        "佳子さまは「皆様にお会いしたいと思っていたので、うれしいです」などと話しかけ、趣味の話題などについて、笑顔でことばを交わされていました。",
        "先月、秋篠宮ご夫妻が広島を訪問した際、この施設を訪ねる予定でしたが、入居者が新型コロナウイルスに感染したため中止になっていて、宮内庁によりますと、ご夫妻は入居者の体調を心配するとともに、訪問できなかったことを残念に思われていたということです。",
        "おふたりと懇談した空民子さん（）は「折り紙のハトの羽を動かすと、楽しそうに笑ってくださいました。",
        "お土産に持ち帰ってくださって、とてもうれしかったです」と話していました。",
        "人が犠牲になった日航ジャンボ機の墜落事故から日で年です。",
        "年月の経過とともに遺族の高齢化も進む中、どのようにして事故の記憶の風化を防ぎ、教訓を語り継いでいくのかが課題となっています。",
        "年月日、お盆の帰省客などを乗せた日本航空のジャンボ機が群馬県上野村の山中に墜落し、単独の航空機事故としては最も多い人が犠牲になりました。",
        "事故から年となる日、遺族などが朝から墜落現場の「御巣鷹の尾根」を目指して慰霊の登山を行い、現地にある犠牲者の墓標や慰霊碑に祈りをささげます。",
        "夕方には、ふもとにある追悼施設「慰霊の園」で追悼慰霊式が行われる予定で、墜落時刻の午後時分に黙とうし、犠牲者を追悼するとともに空の安全を祈ります。",
        "一方、この年で遺族の高齢化が進んでいるほか、日本航空で当時から所属する正社員は全体のわずか。",
        "％となるなど、事故を直接知る人は少なくなっています。",
        "悲惨な事故が二度と起きないよう、どのようにして記憶の風化を防ぎ、教訓を語り継いでいくのかが依然、課題となっています。",
        "アメリカのトランプ政権の関税措置をめぐって、アメリカ側は、日米で合意した自動車などへの関税を引き下げる時期について、月下旬の合意から日を、つの目安としていることが分かりました。",
        "トランプ政権の関税措置をめぐって日本とアメリカは、自動車などへの％の追加関税を％に引き下げることで合意しています。",
        "引き下げ時期についてアメリカ側は、月下旬の合意から日となる月中旬をつの目安としていることがアメリカ財務省の関係者への取材で分かりました。",
        "これは、トランプ政権の関税交渉で最も早く合意したイギリスのケースで、自動車への関税引き下げにおよそ日を要したことを踏まえたものです。",
        "日本政府は、自動車などへの関税は経済への影響が極めて大きいとして、少しでも早い引き下げの実現を求めていて、引き下げの時期は日米交渉の行方次第で変わる可能性もあります。",
        "熊本県の各地で発表されていた大雨の特別警報について、気象庁と国土交通省は午後時分から会見を開き、今後の見通しや警戒点などについて説明しました。",
        "気象庁の立原秀一予報課長は「大雨特別警報が警報や注意報に切り替わったあとも引き続き油断することなく、地元の市町村の避難に関する情報に従って身の安全を確保してほしい。",
        "これまでの大雨で地盤が緩んでいるところや水位が上昇している川がある。",
        "今後、少ない雨でも再び災害の発生の危険度が高まる可能性がある。",
        "引き続き土砂災害に厳重に警戒し、川の増水や氾濫などに警戒してほしい」と呼びかけました。",
        "また、「引き続き、本州の日本海日本海側に前線がのびている状況で、前線や前線上の低気圧に向かって非常に暖かく湿った空気の流れ込みが続いている。",
        "前線に沿うように本州付近や東シナ海にところどころ発達した雲も認められる。",
        "こうした気圧配置は日も大きく変わらない見通しだ」と述べました。",
        "「九州北部日朝にかけ警報級の大雨の可能性高い」その上で今後の大雨の見通しについて、「熊本県を含む九州北部では、日朝にかけて警報級の大雨となる可能性が高いと予想され、その後日いっぱいは警報級の可能性がある。",
        "また、ほぼ全国的に日にかけて警報級の大雨が見込まれている状況で、一部の地域では日にかけても警報級の大雨となる可能性がある。",
        "当面少なくとも日にかけて、地域によっては日にかけて大雨の警戒をしてほしい」と述べました。",
        "「低い水位でも氾濫のおそれ早めの避難行動を」今後の川の水位の見通しについて国土交通省の島本和仁河川環境課長は「大きい河川では当面の間、水位の高い状態が続く。",
        "これまでの雨で流域が湿った状態で再度、大雨が発生すると河川の水位が急激に上がる。",
        "大雨特別警報が警報・注意報に切り替わったあとも油断することなく市町村が発令している避難に関する情報に従って身の安全を確保してほしい」と述べました。",
        "そのうえで、「当面の間、堤防や護岸などの損傷を十分十分に確認できている段階ではなく、低い水位で氾濫する可能性もある。",
        "今後の大雨に対して十分注意するとともに引き続き、気象や水位の情報、それにハザードマップなどを確認し引き続き早めの避難行動をとってほしい」と述べ、備えを続けるよう呼びかけました。",
        "また、今後の注意点について「大きな河川のうち、上流のダムで洪水調節を行ったところでは、ダムの貯水量を回復するために放流などを行うため、水位の上昇が継続すると思われる。",
        "河川によっては堤防・護岸などが損傷し、低い水位で氾濫する可能性もある。",
        "今後の大雨に十分注意してほしい」と述べました。",
        "そのうえで、「大きな河川の水位が高いと、接続している中小の河川の合流が悪くなる。",
        "中小の河川は少ない雨でも急激に水位が上昇しやすい状態が続くので十分注意してほしい。",
        "これまでの大雨で地盤の緩んでいるところもあり土砂災害も引き続き厳重に警戒して、最新の情報を確認してほしい」と述べました。",
        "夏の全国高校野球、大会日目の第試合は県立岐阜商業が日大山形高校に対で勝って回戦に進みました。",
        "甲子園球場で行われている夏の全国高校野球の大会日目は、天候不良で日に順延されたため、当初予定されていた「部制」を実施せずに試合が行われる予定です。",
        "県立岐阜商業は、点を追う回、チャンスで番・横山温大選手と番・渡邉璃海選手が、タイムリーヒットを打ち点を奪って逆転しました。",
        "回には番・坂口路歩選手の点タイムリーヒットなどで、点を追加して突き放しました。",
        "投げてはエースの柴田蒼亮投手が、ストレートを軸に粘りのピッチングで回を球で投げ抜きました。",
        "県立岐阜商業が対で勝って回戦進出です。",
        "日大山形は回に代打の土田健琉選手が点タイムリーを打って粘りを見せましたが、およびませんでした。",
        "夏の全国高校野球、大会日目の第試合は、山梨学院が福島の聖光学院に対で勝って、回戦に進みました。",
        "山梨学院は回、アウト一塁二塁のチャンスで番の田村颯丈郎選手がタイムリーヒットを打ち、点を先制しました。",
        "同点に追いつかれた直後の回には、アウト一塁二塁から、番の萬場翔太選手のタイムリーヒットで勝ち越し、続く回にもヒット本で点を奪って、リードを広げました。",
        "先発した年生エースの菰田陽生投手は、長身から投げ下ろす力のあるストレートを軸にしたピッチングで、回までヒットを本も打たせず、山梨学院が対で勝って、夏の甲子園では初めてとなる回戦に進みました。",
        "聖光学院は、エースの大嶋哲平投手が低めにボールを集めて回までは無失点のピッチングでしたが、その後は山梨学院の強力打線をおさえられず、回の攻撃では、ノーアウト満塁のチャンスを作りましたが、逆転することはできませんでした。",
        "九州北部で大雨が降っている影響で、交通機関にも運転見合わせなどの影響が出ています。",
        "《鉄道影響》九州新幹線や在来線など始発から運転見合わせ大雨の影響で、九州では九州新幹線やの一部の在来線が始発から運転を見合わせています。",
        "九州によりますと、九州新幹線は日の始発から全線で運転を見合わせています。",
        "また在来線で始発から運転を見合わせているのは山陽本線の下関駅～門司駅の間鹿児島本線の門司港駅～荒尾駅の間日豊本線の小倉駅～中津駅の間それに長崎本線久大本線豊肥本線のそれぞれ全線です。",
        "このほか一部の特急列車も始発から運転を取りやめています。",
        "運転見合わせで博多駅は混雑博多駅の構内では、早朝からキャリーケースを持った利用客が電光掲示板で電車の運行状況を確認したり、座り込んだりしている姿が見られました。",
        "運転再開を待っていた男性は「在来線が動いてないか見にきました。",
        "大変ですがしかたないです。",
        "電車が動くのを待つしかないです」と話していました。",
        "九州はホームページなどで最新の情報を確認するよう呼びかけています。",
        "西日本と九州が帰宅できない乗客に車両を開放西日本によりますと、日大雨のため山陽新幹線が広島駅と博多駅の間で運転を見合わせたことを受けて、日午前時すぎから帰宅できない乗客向けにいわゆる「列車ホテル」として両編成の新幹線の車両を広島駅で本、博多駅で本、それぞれ開放しているということです。",
        "また、九州でも、日、大雨のため多くの列車が運転を見合わせたため、帰宅できない乗客向けに、福岡県の博多駅と小倉駅、佐賀県の新鳥栖駅、江北駅、有田駅でそれぞれ特急の車両を開放しているということです。",
        "熊本電鉄始発から運転を見合わせ熊本市と合志市を結ぶ熊本電鉄は藤崎宮前と御代志の間と上熊本と北熊本の間の全線で始発から運転を見合わせます。",
        "熊本電鉄によりますと、一部の線路が冠水していて点検が必要だということで運転再開の見通しはたっていないということです。",
        "東海道・山陽新幹線は通常運転西日本によりますと、山陽新幹線は、日大雨のため広島駅と博多駅の間で運転を取りやめましたが、日は始発から全線で通常どおり運転する予定です。",
        "ただ、広島駅と博多駅の間では、大雨の影響に伴う設備点検などを行うため、遅れや運休が発生する可能性があるということです。",
        "また、東海によりますと、東海道新幹線は始発から通常どおり運転を行う予定だということです。",
        "《高速道路》多数区間で高速道路通行止めも（午前時）西日本高速道路によりますと、雨の影響で関門自動車道は門司～下関九州自動車道は福岡～門司菊水～人吉で通行止めとなっています。",
        "東九州自動車道は北九州～みやこ豊津大分自動車道は朝倉～湯布院九州中央自動車道は嘉島～益城料金所で通行止めとなっています。",
        "イスラエルがパレスチナのガザ地区の軍事作戦を拡大する方針を発表した事を受けて日、国連の安全保障理事会が開かれ、非難と撤回を求める声が相次ぎましたが、アメリカはイスラエルを擁護し、一致した対応をとるに至りませんでした。",
        "安保理の緊急会合は、アメリカを除くすべての理事国の支持を受けて日、開かれました。",
        "イギリスのカリウキ次席大使は「軍事作戦の拡大は紛争の終結にはつながらず、人質の解放も実現しない。",
        "ガザの人々の苦難を深めるだけだ。",
        "これは解決ではなくさらなる流血への道だ」と述べるとともに、子どもが飢餓に苦しみ、食料を求める民間人が殺害されている非人道性は正当化できないとイスラエルを非難しました。",
        "ほかの理事国からも、作戦拡大は国際人道法に違反するおそれがあるとして、非難と撤回を求める声が相次ぎました。",
        "これに対してイスラエルのミラー次席大使は「軍は人道支援の流れを確保しながらガザを掌握しようとしている。",
        "永続的にガザを占領する計画はない」と反論しました。",
        "また、アメリカのシェイ臨時代理大使は「驚くべき事に安保理のメンバーたちはハマスに圧力をかけるのではなく、イスラエルに関するうそを拡散させ、テロリストにプロパガンダ的な勝利を授けることで戦争を長引かせている」と述べイスラエルを非難する国々を批判しました。",
        "拒否権を持つアメリカがイスラエル擁護の立場を続け、安保理はガザ情勢で一致した対応をとれないでいます。",
        "北海道の知床半島にある斜里町の羅臼岳で、登山中にヒグマに襲われた代の男性が日、遺体で見つかりました。",
        "人気の観光地で起きた事故に、日、現地を訪れた人たちからは不安の声が聞かれました。",
        "日、北海道斜里町の羅臼岳で、代の登山者の男性がクマに襲われて、行方が分からなくなり、警察が日、地元のハンターなどとともに捜索したところ、山の中で遺体で見つかりました。",
        "男性が発見された場所にいた親子とみられる頭のヒグマは、ハンターによって駆除されました。",
        "今回ヒグマによる事故が起きた知床半島は、雄大な自然で人気を集める世界自然遺産で、多くの観光客が訪れる場所です。",
        "日、今回の現場からキロほど離れた観光名所、オシンコシンの滝を訪れた人たちからは、ヒグマに対して、注意したいという声や不安だという声が聞かれました。",
        "静岡から来た代の女性は「ニュースを見てより安全を確保しようと友達と話し合いました。",
        "きょうは地元の人の話を聞いて、安全に旅行したい」と話していました。",
        "また、愛知から来た代の男性は「人では行動しないように心がけたい」と話していました。",
        "今回駆除された頭のヒグマについて、北海道の研究機構は、体毛のを分析して男性を襲った個体かどうか特定を進めることにしています。",
        "山岳ガイドヒトとヒグマの適切な距離感失われてきている知床半島で、年余りにわたって登山ツアーなどを行っている山岳ガイドの滝澤大徳さんは、ヒトとヒグマの間にあった適切な距離感がここ数年、失われてきていると指摘します。",
        "その理由として滝澤さんは「川の流域でヒグマを撮影する人や、スマホで動画を撮るために近寄る人も増えている。",
        "それによって、かつてはクマの方も人間をみたら隠れるとか離れる行動を取っていたが、最近は人を見ても離れてくれなくなった」と言います。",
        "そのうえで「ヒグマとの距離が以前よりも近くなってしまったのは間違いなく、知床の登山のあり方を考えないといけない」と話していました。",
        "ウクライナのゼレンスキー大統領は、日にアメリカを訪問し、トランプ大統領と会談します。",
        "会談にはヨーロッパか国の首脳らも同席する予定で、ヨーロッパの国々と結束して領土や安全の保証などウクライナの立場について改めて理解を求めるとみられます。",
        "ゼレンスキー大統領は日にアメリカを訪問してトランプ大統領と会談する予定で、ヨーロッパのか国と＝ヨーロッパ連合、それに＝北大西洋条約機構の首脳も同席する方針です。",
        "これを前にゼレンスキー大統領は日、ベルギーを訪問し、まず、のフォンデアライエン委員長と会談しました。",
        "人は記者会見を開き、ゼレンスキー大統領はトランプ大統領との会談について、「われわれは殺りくを止めなければならない。",
        "停戦して、最終的な合意に向けて迅速に取り組む必要がある」と述べました。",
        "そのうえで「トランプ大統領とすべての考えを共有しなければならない」と述べ、領土や停戦後の安全の保証など、ウクライナ側の立場をしっかりと伝えると強調しました。",
        "その後、ゼレンスキー大統領は、停戦後にウクライナへの部隊の派遣などを検討する有志連合の関係国とオンラインで協議し、ウクライナへの揺るぎない支援を確認しました。",
        "ロシアのプーチン大統領との会談以降、トランプ大統領はロシア側の主張に一部歩み寄りを示したとも指摘されていて、ゼレンスキー大統領としては、ヨーロッパの国々と結束してウクライナの立場について改めて理解を求めるとみられます。",
        "日夜時すぎ、東海道新幹線の「こだま」で車両の下から煙が出ているのが見つかり、は岐阜羽島駅で乗客を降ろして後続の新幹線に乗り換えてもらう対応をとりました。",
        "東海によりますと、東海道新幹線は日は始発から平常どおり運行しています。",
        "東海や警察などによりますと、日午後時すぎ、米原駅と岐阜羽島駅の間の上り線を走行していた新大阪発静岡行きの「こだま号」で、車掌が焦げくささを感じたため停車した岐阜羽島駅で確認したところ、号車の下から白い煙が出ているのが見つかり、消防に通報しました。",
        "では乗客およそ人を岐阜羽島駅で降ろし、こだま号の運行をとりやめたうえで、臨時に後続の「のぞみ」を岐阜羽島駅に停車させて乗り換えてもらう対応をとったということです。",
        "怪我をした人はいませんでしたが、乗客人が頭痛を訴えたほか、後続の新幹線に最大で分の遅れが出ておよそ人の乗客に影響が出たということです。",
        "消防によりますと、車両の下からは火が出ているのも確認され、消火活動の結果、およそ時間後に消し止められたということで、で車両を詳しく点検して原因を調べています。",
        "東海によりますと、東海道新幹線は日は始発から平常どおり運行しています。",
        "車両の周りに白い煙焦げくさい臭い日夜時すぎに岐阜羽島駅に停車中の新幹線の車両を撮影した映像では、車両の周りに白い煙が立ちこめています。",
        "撮影した男性は煙が出た「こだま号」に乗っていて岐阜羽島駅で降りたということで、「ホームに降りると焦げくさい臭いがかなり強く、床下から煙が出ているのも見えた。",
        "最初は乗客を乗せたまま点検をしていたが、煙が強くなると全員改札の外まで避難させられていた。",
        "混乱した様子はなかった」と話していました。",
        "「終戦の日」の日、石破総理大臣は、「全国戦没者追悼式」に出席するのに先立ち、東京千代田区の千鳥ヶ淵戦没者墓苑を訪れ、花束をささげて戦争で亡くなった人たちの霊を慰めました。",
        "千鳥ヶ淵戦没者墓苑には、第次世界大戦で海外の戦地などで戦死し、名前が分からないため、遺族に引き渡すことのできない遺骨が納められています。",
        "「終戦の日」の日、石破総理大臣は、政府主催の「全国戦没者追悼式」に出席するのに先立って午前時すぎに戦没者墓苑を訪れました。",
        "そして、花束をささげて深々と頭を下げ、戦争で亡くなった人たちの霊を慰めました。",
        "全国およその店舗で月日までの週間に販売されたコメの平均価格は、キロあたり税込みで円でした。",
        "週ぶりの下落となったものの値下がり幅はわずかで、農林水産省は備蓄米の販売ペースが落ち着き、価格に与える影響が薄れてきているとみています。",
        "農林水産省は、随意契約の備蓄米によるコメ価格への影響などをより正確に示したいとして、月から全国のおよそ店舗を対象にした民間のデータを公表しています。",
        "それによりますと、月日までの週間に販売されたコメの平均価格は、キロあたり税込みで円と前の週から円下がりました。",
        "週ぶりの下落となったものの値下がりの幅はわずかで、農林水産省は、価格が安い随意契約による備蓄米の販売ペースが落ち着き、価格に与える影響が薄れてきているとみています。",
        "地域ごとにみると、もっとも高かった「北陸」が円と、か月半ぶりに円台となった一方、もっとも安かった「東北」は円で、地域ごとの価格の差は最大で円と前の週より拡大しました。",
        "都内では日、東京大空襲で家族を失った女性がみずからの体験を証言し、戦後年がたっても消えることのない心の苦しみや悲しみを語りました。",
        "東京江東区の「東京大空襲・戦災資料センター」で開かれた催しには、親子連れなどおよそ人が参加し、歳の時に東京大空襲に遭った吉田由美子さん（）がみずからの体験を証言しました。",
        "吉田さんは空襲で両親と妹を亡くして戦災孤児となり、預けられた親戚の家では心ないことばをかけられたり体罰を受けたりした一方で、学校や地域の人たちに支えられ生活できたことなどを語りました。",
        "そのうえで、吉田さんは「戦争は大切な人の命を奪うだけでなく残された人の人生も変えてしまうもので、その悲しみやつらさはずっと続くことを知ってほしい。",
        "戦争は人災であり、とめることができるので、平和のバトンを皆さんに託します」と呼びかけました。",
        "小学年生の娘と一緒に参加した男性は「これまでにない視点で戦争のことを知ることができました。",
        "きょう話を聞いて娘が関心を持ってくれたので、これをきっかけに戦争のことをほかにも学んでいければと思います」と話していました。",
        "母親と一緒に参加した小学年生の男の子は「戦争は月日で終わりではなく、残された人の中でその後もずっと続いているんだと感じました。",
        "これからは戦争が一切ないような世界になってほしいと思います」と話していました。",
        "「終戦の日」の日、石破内閣の閣僚では、小泉農林水産大臣が靖国神社に参拝しました。",
        "一方、石破総理大臣は自民党総裁として私費で玉串料を納めました。",
        "また自民党の高市前経済安全保障担当大臣や小林鷹之元経済安全保障担当大臣らも参拝したほか、超党派の議員連盟のメンバー人余りも参拝しました。",
        "小泉農林水産相参拝靖国神社には、朝から国会議員らが参拝に訪れ、石破内閣の閣僚では、小泉農林水産大臣が午前時ごろ到着殿から参拝しました。",
        "小泉大臣は、環境大臣だった年と年にも靖国神社に参拝していて、閣議のあとの記者会見で「初当選以来、毎年の行動だ。",
        "不戦の誓いと、国家のために命をささげた方に対する礼を忘れないことは重要なことだ」と述べました。",
        "去年月に石破内閣が発足して以降、閣僚の靖国神社への参拝が確認されたのは初めてです。",
        "石破首相「自民党総裁・石破茂」として私費で玉串料納める一方、石破総理大臣は参拝せず「自民党総裁・石破茂」として私費で玉串料を納めました。",
        "自民高市前経済安保相参拝去年の自民党総裁選挙で石破総理大臣らと争った高市前経済安全保障担当大臣は、午前時半すぎに靖国神社に参拝しました。",
        "参拝を終えたあと、高市氏は記者団に対し「年前に敗戦し、深い悲しみと喪失感、戦争が終わったことへの安どもあったと思うが、たくさんの方が国策に殉じられた。",
        "尊崇の念をもって哀悼の誠を捧げた」と述べました。",
        "自民小林元経済安保相参拝同じく去年の自民党総裁選挙で石破総理大臣らと争った小林鷹之元経済安全保障担当大臣は、時ごろ、参拝しました。",
        "小林氏は記者団に対し「祖父が中国で戦死しており、遺族の人として参拝した。",
        "尊い犠牲になられた英霊に心から哀悼の誠を捧げ、国と国民、平和を守り抜くために全力を尽くす覚悟を新たにした」と述べました。",
        "一方、石破総理大臣が戦後年にあたって出したいとしているメッセージについて「私自身の考え方は、これ以上、次の世代に謝罪し続ける宿命を負わせるべきではないとの思いが込められた年談話がすべてだと思っている」と述べました。",
        "自民旧安倍派の有力議員らも参拝午前中、旧安倍派の有力議員の人だった萩生田元政務調査会長や同じく旧安倍派の稲田元防衛大臣、それに新藤政務調査会長代行や古屋元国家公安委員長、木原稔前防衛大臣らもそれぞれ参拝しました。",
        "超党派議員連盟国会議員人余りが参拝超党派の議員連盟「みんなで靖国神社に参拝する国会議員の会」は毎年、春と秋の例大祭と月日の「終戦の日」に靖国神社に参拝しています。",
        "日は午前時すぎに自民党や日本維新の会、国民民主党などの国会議員人余りが靖国神社の本殿に昇殿し、そろって参拝しました。",
        "このうち石破内閣からは、大串正樹経済産業副大臣らが参拝しました。",
        "参拝のあと、議員連盟の会長に新たに就任した自民党の逢沢元国会対策委員長が記者会見し「多くの戦没者に改めて尊崇の念を持ち、御霊が安らかなことをお祈りした。",
        "戦争を直接体験された方がごくわずかとなる時代を迎え、記録や記憶を風化させず次の世代に語り継ぐ活動を、国政の場でもしっかり支えていきたい」と述べました。",
        "また、石破総理大臣が戦後年にあたって出したいとしているメッセージについて「人道や人権、安全保障に長く取り組んできた自身の独自の言葉で、国民や世界に心の底から伝えたいメッセージを持っているのではないか」と述べました。",
        "参政党所属すべての国会議員が参拝参政党は午前、神谷代表をはじめ党所属のすべての国会議員あわせて人がそろって靖国神社に参拝しました。",
        "神谷氏は参拝を終えたあと記者団に対し「参議院選挙で大きな期待をいただいたので戦後年の節目にあたり国会議員がそろって参拝した。",
        "日本が戦争に巻き込まれないよう平和を守る政治をやりたいという思いをお伝えした」と述べました。",
        "保守百田代表も参拝また日本保守党の百田代表も午前時すぎ、参拝しました。",
        "百田氏は記者団に対し「戦後年であり日本のため戦って命をなくされた英霊に手を合わせてきた」と述べました。",
        "学歴詐称の疑いが指摘されている静岡県伊東市の田久保真紀市長が日、市議会の百条委員会に初めて出頭し、証人尋問が行われました。",
        "卒業証書とされる書類を議長に見せたときの状況について市長は「報道であるような『チラ見せ』といった事実はありません。",
        "秒ほど見ていただいた」などと述べました。",
        "伊東市の田久保市長は市議会の百条委員会からの度目の要請を受け、日、弁護士とともに初めて委員会に出頭し、証人尋問が行われました。",
        "市の広報誌に「東洋大学卒業」と記載された経緯をめぐっては市長が職員に卒業証書とされる書類を見せたとされていますが、日の証人尋問では委員から「その書類はいったい何だったのか」と問われました。",
        "これに対し、市長は「卒業証書とされているものであります」と述べました。",
        "そのうえで、間違った経歴が広報誌に掲載された責任は市長にあるのではないかと問われると、「掲載した権限が誰にあったのかということは百条委員会で調べていただき、結論を出す事項だと思いますので、私からの答えは差し控えさせていただきたい」と述べました。",
        "また、本物の卒業証書を見たことがあるかという質問に対しては「見たことはございません」と述べました。",
        "続いて、委員から東洋大学の本物の卒業証書を示され「市長が持っているものと比べてどうでしょうか」と質問されると、市長は「比べるものをいま持っておりませんので、確定したことは言えませんが、特に問題はないのではないかと思います」と述べました。",
        "そして、年月、卒業証書とされる書類を議長などに見せたときの状況については「報道であるような『チラ見せ』といった事実はありません。",
        "私の方としましては提示をいたしまして。",
        "秒ほど見ていただいた」と述べました。",
        "日の証人尋問では、質問に対して具体的な説明を避けているとして、委員長が「質問に的確に答えていない場合は証言拒否と解される」と市長に注意する場面もありました。",
        "地方自治法に基づいて設置される百条委員会は、関係者の証言などを求めることができ、正当な理由がなく拒んだ場合には罰則を科すと規定されています。",
        "日、島根県の竹島周辺の日本の領海内で韓国の調査船が無断で海洋調査とみられる活動を行ったとして、政府は外交ルートを通じて韓国側に抗議しました。",
        "外務省によりますと、日午後、島根県の竹島の西の日本の領海内で、韓国の調査船隻が航行しワイヤーのようなものを海中に投入して、海洋調査とみられる活動を行っているのを上海上保安庁の巡視船が確認しました。",
        "このため、外務省の金井アジア大洋州局長は東京にある韓国大使館のキム・ジャンヒョン次席公使に電話し「竹島は歴史的事実に照らしても国際法上も明らかに日本固有の領土だ」として強く抗議しました。",
        "またソウルの日本大使館から韓国外務省に対しても同様の抗議を行ったということです。",
        "キム・ジャンヒョン（金壯）「は火へんに玄」。",
        "原子力規制庁は、原発事故と地震などが同時に起きた場合でも、放射線量を測定するモニタリングポストのデータを正常に伝送できるようにするため、新たに無線通信システムを使った実証試験を進めています。",
        "能登半島地震では、石川県にある志賀原子力発電所の周辺に設置されたモニタリングポストの一部で通信障害が起き、一時、データが得られなくなりました。",
        "モニタリングポストは原発で重大事故が起きた場合、避難などの判断に活用されるため、原子力規制庁は原発事故と地震などが同時に起きた場合に備え、モニタリングポストの通信機能を多重化する実証試験を松江市にある島根原発の周辺で進めています。",
        "具体的には、これまでの有線や衛星回線などに加え、少ない消費電力でデータを伝送できる「」という無線通信システムを活用し、か所のモニタリングポストに専用の機器を取り付け、伝送できる距離などを調べています。",
        "このシステムの機器は、周りに障害物が少ない場所のモニタリングポストに設置され、これまでにおよそキロ先まで安定してデータを伝送できることが確認できたということです。",
        "原子力規制庁は、今後さらに設置場所を増やし、長時間にわたり安定してデータを伝送できるかなどを調べたうえで、今年度中に試験結果をまとめ、関係する自治体と共有することにしています。",
        "成田空港では、お盆休みを海外で過ごした人の帰国ラッシュが日ピークを迎え、多くの家族連れなどで混雑しています。",
        "成田空港では、アジアやヨーロッパなどからの便が相次いで到着し、到着ロビーは大きなスーツケースや土産袋を持った人たちで混雑しています。",
        "成田空港会社によりますと、海外で過ごした人たちの帰国は日がピークで、一日で万人余りが入国する見通しだということです。",
        "コロナ禍からの回復基調やインバウンドの増加が続いていることから、今月日から日までの日間に成田空港から出入国する人は、年去年より万人余り多い、およそ万人にのぼると見込まれています。",
        "行き先はハワイといったリゾート地のほか、台湾などの比較的近い場所も人気があったということです。",
        "タイから帰国した代の男性は「現地のローカルフードが安くておいしかったです。",
        "円くらいのカオマンガイを何度も食べました」と話していました。",
        "娘夫婦や孫などと一緒にハワイに行ってきたという代の男性は「戦後年ということもあり、慰問の意味も込めてパールハーバーの博物館に行きました」と話していました。",
        "また、シンガポールとオーストラリアに、あわせて日間滞在したという大学年生の男性は「オーストラリアにはクオッカという、もこもこした小動物がいて癒やされました。",
        "日本よりも涼しくて快適でした」と話していました。",
        "日も西日本を中心に高気圧に覆われ、記録的な大雨となった熊本県や福岡県などでは猛暑日が予想されています。",
        "熱中症警戒アラートも西日本を中心に発表されていて被災地ではこまめな休憩をとるなど、熱中症対策を徹底してください。",
        "一方、北日本では前線の影響で局地的に激しい雨が降っていて、土砂災害などに警戒が必要です。",
        "気象庁によりますと、日は西日本などでは高気圧に覆われて広く晴れ、午前中から各地で気温があがる見込みです。",
        "日中の最高気温は佐賀市、大分県日田市、福岡県久留米市で度、熊本市と高松市で度、岡山市や大阪市、名古屋市で度、鹿児島市や大分市、甲府市で度と、記録的な大雨の被災地でも猛烈な暑さが予想されています。",
        "熱中症の危険性が極めて高くなるとして、大雨による被害が出ている熊本県や鹿児島県など西日本を中心としたの県に熱中症警戒アラートが発表されています。",
        "特に、被災地で片づけなどを行う際には、こまめな休憩を取るほか、水分・塩分を補給するなど熱中症対策を徹底してください。",
        "周りに体調を崩している人がいないか声をかけあうことも重要です。",
        "一方、北日本では、低気圧や前線に向かって暖かく湿った空気が流れ込んでいる影響で大気の状態が非常に不安定になり局地的に雨雲が発達しています。",
        "秋田県の五城目町付近では、レーダーによる解析で午前時分までの時間におよそミリの猛烈な雨が降ったとみられ「記録的短時間大雨情報」が発表されました。",
        "午前時までの時間には、山形県酒田市で。",
        "ミリの激しい雨を観測しました。",
        "日朝までの時間に降る雨の量は、いずれも多いところで東北の日本海側でミリなどと予想されています。",
        "北日本では、土砂災害や低い土地の浸水、川の増水や氾濫に警戒し、落雷や竜巻などの激しい突風にも注意してください。",
        "ウクライナのゼレンスキー大統領は、日、アメリカのトランプ大統領との電話会談を受けてに「月曜日にワシントンでトランプ大統領と会談する」と投稿し、今月日にワシントンを訪れトランプ大統領と会談すると明らかにしました。",
        "会談では、「殺戮と戦争の終結に関する詳細を議論する」としています。",
        "また、「私たちはウクライナとアメリカ、ロシアの者会談の提案を支持する」として、者会談の実施に前向きな姿勢を示しました。",
        "トランプ大統領ゼレンスキー大統領と電話会談アメリカ・ホワイトハウスは、トランプ大統領がアラスカ州から首都ワシントンに戻る大統領専用機の機内で、ウクライナのゼレンスキー大統領と電話会談を行ったと発表しました。",
        "また、ゼレンスキー大統領は自身のに投稿し、トランプ大統領からプーチン大統領との首脳会談の内容を伝えられたことを明らかにしました。",
        "電話会談はおよそ時間に及んだということです。",
        "か国での電話会談のあと、ヨーロッパ各国の首脳などを交えた電話会談も行われました。",
        "＝ヨーロッパ連合の報道官は、この会談にのフォンデアライエン委員長やドイツのメルツ首相、フランスのマクロン大統領、イギリスのスターマー首相などが参加したとしています。",
        "夏の全国高校高校野球は大会日目。",
        "日から回戦回戦に入り、第試合は西東京の日大三高が山口の高川学園に対で勝ってベストに進みました。",
        "日大三高は回に点を先制されましたが、ウラの攻撃ですぐさま追いつき、なおもランナー三塁の場面で嶌田大翔選手のタイムリーヒットで勝ち越しました。",
        "このあとも打線がつながり、回に打者一巡の攻撃で点を奪うと、回にも点を追加しました。",
        "このあと、点差に迫られましたが、回にはアウト一塁二塁から番・松岡翼選手の点タイムリーツーベースヒットで高川学園を突き放しました。",
        "投げてはエースの近藤優樹投手が失点しながらも粘り強く回を投げきって、日大三高が対で勝ち、ベスト進出を決めました。",
        "一方の高川学園はキャプテンで番の遠矢文太選手が安打打点と打線を引っぱりましたが、回以降は得点を奪えず、投手陣も日大三高打線に安打で得点を許し、粘りきれませんでした。",
        "前線の影響で、熊本県では猛烈な雨が降り続いて線状降水帯が発生するなど記録的な大雨となっていて、気象庁は熊本県の玉名市と長洲町、八代市と宇城市、氷川町に加えて、日午前時分に上天草市にも大雨の特別警報を発表しました。",
        "すでに浸水や土砂災害による被害も出ていて、少しでも命が助かる可能性が高い行動をとってください。",
        "このほか、福岡県や長崎県など九州の各地で雨量が多くなっていて、土砂災害や川の氾濫、低い土地の浸水に厳重な警戒が必要です。",
        "気象庁によりますと、前線に向かって暖かく湿った空気が流れ込んでいる影響で、九州北部北部では大気の状態が非常に不安定となっていて熊本県と長崎県では猛烈な雨が降り続き、線状降水帯が発生して「顕著な大雨に関する情報」が相次いで発表されるなど、記録的な大雨となっています。",
        "気象庁は熊本県の玉名市と長洲町、八代市、宇城市、氷川町に加えて、午前時分に上天草市にも大雨の特別警報を発表しました。",
        "段階の警戒レベルのうち最も高いレベルにあたる情報で少しでも命が助かる可能性が高い行動をとってください。",
        "レーダーによる解析で午前時半から時すぎにかけて熊本県では美里町付近や八代市千丁町付近、上天草市付近などの各地で長崎県では長崎市付近などでいずれもミリを超える猛烈な雨が降ったとみられ、気象庁は「記録的短時間大雨情報」を相次いで発表しました。",
        "午前時までの時間には、熊本県が上天草市に設置した雨量計でミリの猛烈な雨を観測しました。",
        "午前時までの時間には熊本県の玉名市でミリ、熊本空港で。",
        "ミリの雨が降り、いずれも統計を取り始めてから最も多くなっています。",
        "これまでに降った雨で、熊本県をはじめ、福岡県、長崎県、佐賀県、大分県、山口県、石川県、それにそれに新潟県では土砂災害の危険性が非常に高まり、土砂災害警戒情報が発表されている地域があります。",
        "また、九州北部では氾濫危険水位を超えている川があり、熊本市と美里町を流れる緑川では氾濫危険情報が出ています。",
        "九州で線状降水帯さらに発生のおそれ今後の見通しです。",
        "九州では非常に激しい雨がさらに降り続くおそれがあり、気象庁は、線状降水帯が熊本県では日昼すぎにかけて、福岡県と佐賀県、長崎県、大分県、それに宮崎県でも日の昼前にかけて発生し、災害の危険度が急激に高まる可能性があると呼びかけています。",
        "低気圧は日夜にかけて北陸付近に進み、前線は日にかけて西日本の海日本海側から東北地方に停滞するため、東日本や北日本でも雨が強まる見込みです。",
        "日朝までの時間に降る雨の量はいずれも多いところで九州北部でミリ、東海と四国でミリ、近畿でミリ、関東甲信でミリ、九州南部と北陸でミリ、中国地方と山口県でミリ、東北でミリと予想されています。",
        "九州北部と南部、それに山口県では、土砂災害や低い土地の浸水、川の増水や氾濫に厳重に警戒してください。",
        "熊本県では重大な災害がすでに発生している可能性が極めて高く、少しでも命が助かる可能性が高い行動をとってください。",
        "また、東日本や北日本でも土砂災害や低い土地の浸水、川の増水や氾濫に警戒が必要です。",
        "洪水を繰り返す菊池川菊池川は阿蘇の外輪山を源流に、菊池市や山鹿市にまたがる盆地付近で、支流の迫間川や合志川などと合流し、玉名市の平野から有明海に注ぐ全長キロの級河川です。",
        "梅雨の時期に洪水を繰り返していて、年月には流域で死者・行方不明者人、年月にも死者人、棟余りが浸水する被害が発生しました。",
        "また、玉名市では繁根木川や木葉川などの支流が流れていますが、川幅が狭い川も多く、水位が急激に上がりやすいとされています。",
        "【気象解説動画】分秒動画は日午前時のニュースで放送した内容です。",
        "データ放送ではご覧になれません。",
        "熊本県に大雨特別警報年月日に発表されて以来熊本県に大雨の特別警報が発表されたのは、年前の年月日に発表されて以来です。",
        "このときは、鹿児島県と宮崎県にも大雨の特別警報が発表されました。",
        "《特別警報崖や川の近く低い土地での警戒すべきポイント》特別警報は段階の警戒レベルのうち最も高いレベルにあたる情報で、土砂崩れや川の氾濫、浸水などによる重大な災害がすでに発生している可能性が極めて高い状況です。",
        "何より安全な場所に避難して命を守ることが重要ですが、周辺にでるのはすでに危険な状況になっている可能性があります。",
        "崖や川の近く、低い土地での警戒すべきポイントです。",
        "【崖や山の斜面の近くの場合】土砂災害の危険性が高まっています。",
        "近くに崖や山の斜面はないでしょうか。",
        "雨が強まっていない場合は離れた頑丈な建物に避難してください。",
        "ただ、周囲がまだ暗い、浸水が始まっているなど危険な状況の場合は、近くや自宅の建物の少しでも高い階、さらに崖や斜面から離れた部屋に移動するなど少しでも安全な場所で身を守って下さい。",
        "【川の近くの場合】川の氾濫のおそれもあります。",
        "川のすぐ近くにある家屋ではあふれた濁流に襲われると建物ごと壊される可能性があります。",
        "離れた頑丈な建物の高い階へ避難することが何よりも重要です。",
        "ただ、すでに浸水が始まっている場合は少しでも高い階へ移動し、助かる可能性の高い行動をとって下さい。",
        "【低い土地も注意を】田んぼや畑の近くのほか、住宅地でも周囲より低い土地に住んでいる方も警戒が必要です。",
        "急激に浸水の深さが増して被害に遭うおそれがあります。",
        "見通しが悪い中で歩いて避難したり車で避難したりすると、側溝や用水路に落ちたり、車ごと流されたりする危険があり特に警戒が必要です。",
        "見通しがよく浸水していない状況であればなるべく高い土地の安全な場所へ避難を、周囲の見通しが悪くすでに浸水が始まっているなど危険な状況であれば近くの高い建物の上の階に移動するなど、少しでも命の助かる可能性の高い方法をとるようにして下さい。",
        "ことし月、長野駅前で男女人が刃物で刺されて死傷した事件で、逮捕された歳の容疑者について検察が刑事責任を問えると判断し、勾留期限の日にも殺人などの罪で起訴する方針を固めたことが、捜査関係者への取材で分かりました。",
        "ことし月、長野駅前で男女人が相次いで刃物で刺され、長野市の歳の会社員が死亡し、男女人が重軽傷を負った事件では、市内に住む無職、矢口雄資容疑者（）が殺人や殺人未遂の疑いで逮捕されました。",
        "長野地方検察庁は、容疑者の刑事責任能力を調べるため当初の予定をか月延長し、今月日までおよそか月にわたって鑑定留置を行い、専門家による精神鑑定を行っていました。",
        "捜査関係者によりますと、その結果、検察は刑事責任を問えると判断し、勾留期限の日にも容疑者を殺人などの罪で起訴する方針を固めました。",
        "これまでの警察の調べに対し、容疑者は当初、事件について黙秘し、ことし月、殺人の疑いで回目に逮捕されたあと、「無罪を主張します」などと供述していたということです。",
        "日、北海道知床半島にある斜里町の羅臼岳付近で登山中にヒグマに襲われたとみられる代の男性の行方がわからなくなりました。",
        "警察は地元のハンターとともに日朝、捜索を再開しました。",
        "日午前時分ごろ、北海道斜里町の羅臼岳付近で、「人友人の男性がクマに襲われ、引っ張られていった」と登山者から番通報がありました。",
        "警察によりますと、通報した登山者は救助されましたが、一緒に登山をしていた友人の代の男性の行方がわかっていないということで、警察は地元のハンターとともに日午前時半ごろから捜索を再開しました。",
        "通報した登山者は警察に対して友人がヒグマに襲われたのは通報の分ほど前だと話していて、警察によりますと、当時の状況については「下山中にメートルほど前を歩いていた友人から名前を呼ばれ、近づくとクマと格闘していた。",
        "追い払おうとしたが、クマは友人を林の方に引っ張っていき、連れて行ってしまった」と説明しているということです。",
        "羅臼岳はヒグマの生息地で、日、山の展望台などに避難した登山者およそ人が警察などのヘリコプターで救助されましたが、山頂付近に登山者もいたという情報もあるということで、警察などが確認を進めています。",
        "群馬県桐生市の自宅で、歳の父親の首などを包丁で刺して殺害したとして歳で中学年の男子生徒が殺人の疑いで警察に逮捕されました。",
        "男子生徒は日夜、「父親を刺した」と交番に自首したということで、警察が詳しいいきさつを調べています。",
        "警察によりますと日夜時ごろ桐生市に住む歳の中学年の男子生徒が桐生駅前の交番を人で訪れて「父親を刺した」と自首してきたということです。",
        "警察官が市内の自宅にかけつけ、父親の歳の医師が死亡しているのを見つけたということです。",
        "警察は、自宅で父親の首や腹を包丁で複数回刺して殺害したとして日朝、男子生徒を殺人の疑いで逮捕しました。",
        "調べに対して「日、父親を刺して殺したことは間違いありません」と供述し、凶器とみられる包丁は自宅で見つかったということです。",
        "警察のこれまでの調べで男子生徒は両親と妹のあわせて人で暮らしていましたが、当時、母親と妹は県外に帰省していて不在だったとみられています。",
        "警察は詳しいいきさつを調べています。",
        "上でいわゆる「暴露系」のアカウントを運営する男性の自宅に侵入し、男性に暴行を加えた上、土下座させたなどとして、代の容疑者人が逮捕されました。",
        "警視庁は投稿の一部を削除させる目的だったとみて調べています。",
        "逮捕されたのは、住所・職業不詳の茨木陽太容疑者（）と、住所不定で無職の小野航平容疑者（）の人です。",
        "警視庁によりますと、ことし月下旬、上でいわゆる「暴露系」のアカウントを運営する代の男性の都内にある自宅に窓ガラスを割って侵入し、男性に暴行を加えた上、アカウントのパスワードを無理やり言わせたり、裸で土下座させたりしたとして強要などの疑いが持たれています。",
        "被害者の男性は上で反社会的勢力などに関する情報を発信していて、およそ万人のフォロワーがいますが、事件の後、過去の投稿が削除されたほか、容疑者らがこのアカウントを乗っ取り、男性をひぼう中傷する内容の投稿を行っていたとみられるということです。",
        "警視庁は投稿の一部を削除させる目的で男性を襲ったとみて詳しいいきさつを調べています。",
        "人の認否については明らかにしていません。",
        "高知県と愛媛県に校区がまたがり、学校名が国内で最も長いとされる学校が、子どもの減少を受け、年度今年度末で休校し、来年度末で閉校することになりました。",
        "高知県宿毛市と愛媛県愛南町に校区がまたがる篠山小学校と中学校は、双方の自治体が組合を作り運営している学校で、正式名称の「高知県宿毛市愛媛県南宇和郡愛南町篠山小中学校組合立篠山小学校・中学校」は「日本一長い校名」とされています。",
        "愛南町教育委員会によりますと、年に中学校、その年後に小学校ができたこの学校には、多い時で小中学校それぞれ人以上が通っていました。",
        "しかし、児童や生徒の数が年々減少し、現在は小学校が人、中学校が人となり、このうち高知県側から通っているのは中学年生の人だけで、来年度以降は愛媛県側の子どもだけになる見込みです。",
        "こうした中、保護者から愛南町内の別の学校との統合を要望する声が寄せられたことを受けて、学校を運営する組合が協議した結果、今年度末で休校、来年度末で閉校とすることを決めたということです。",
        "在校生たちは来年度以降、愛南町内の小学校や中学校にスクールバスなどで通うということです。",
        "愛南町教育委員会は「日本一長い校名で歴史もある学校なのでなくなるのは寂しいが、子どもたちには統合先の学校で地域の伝統文化を継承してほしい」とコメントしています。",
        "アメリカの大統領トランプは輸入される医薬品を対象にした関税措置を導入し、段階的に関税率を％まで引き上げる意向を示しました。",
        "トランプ大統領は関税率について％と発言したこともあり、実際にどういった措置になるのかが焦点です。",
        "トランプ政権は半導体と医薬品について輸入に頼っていることが国家の安全保障を損なうことにつながるのか調査を進めていて、この結果を踏まえ半導体と医薬品に新たな関税を課す方針を示しています。",
        "このうち医薬品への関税措置についてトランプ大統領は日、経済チャンネルの電話インタビューで「来週あたりに発表する。",
        "医薬品への関税については初期段階では低い関税率にして年後、または年半後に％に、さらにその後、％に引き上げる」と述べました。",
        "医薬品への関税措置についてトランプ大統領は先月、およそ年か年半の猶予期間を設ける考えを示した上で「非常に高い関税率、たとえば％の関税が課されることになる」と発言したこともあり、猶予期間の有無や関税率など実際にどういった措置になるのかが焦点です。",
        "伝統ある映画祭、スイスのロカルノ国際映画祭で、三宅唱監督の「旅と日々」が最優秀賞に選ばれました。",
        "ことしで回目となるロカルノ国際映画祭は、日、授賞式が行われ、三宅唱監督の「旅と日々」が、コンペティション部門にノミネートされた作品のうち、最優秀賞の「金豹賞」を受賞しました。",
        "作品は、日本や韓国で活動する俳優のシム・ウンギョンさんのほか、堤真一さんや河合優実さんらが出演し、シムさんが演じる脚本家が旅先での出会いを通じて人生と向き合う様子を描いています。",
        "三宅監督は授賞式で「最悪なことがたくさん起きている世界で、映画に何ができるか繰り返し考えていました。",
        "この映画を作っている間、映画に対する愛や信頼、そして、この世界への愛を感じることができました」と話していました。",
        "日本人監督の作品が最優秀賞に選ばれたのは、年の小林政広監督の「愛の予感」以来、年ぶりです。",
        "また、映画祭では、空音央監督の「まっすぐな首」が最優秀短編映画賞を受賞しました。",
        "月先月、千葉県館山市の海岸で、クジラ頭が打ち上げられたのを受けて、日、クジラの研究機関が現地調査を行いました。",
        "調査員によりますと、頭以上が同時に海岸に打ち上がる事例は珍しく、生態系の確認につなげる方針です。",
        "先月日にクジラ頭が打ち上げられた館山市の平砂浦海岸で調査を行ったのは、クジラの研究を行う「日本鯨類研究所」の調査員などおよそ人です。",
        "調査は、日本近海のクジラの生態系を確認するために行われ、鑑定に向けて皮膚や歯を採取したほか、体の大きさを測ったり性別を確認したりしました。",
        "調査の結果、頭のうち頭は骨だけとなっていましたが、残りの頭は体長メートルからメートルのマッコウクジラであることが分かり、いずれもオスだったということです。",
        "調査員によりますと、頭以上が同時に海岸に打ち上がる事例は珍しいということです。",
        "日本鯨類研究所の田村力参事は「地形的にこのあたりは過去にクジラの漂着が複数回確認されている。",
        "今回のデータをクジラの資源管理に使っていきたい」と話していました。",
        "これまでも全国各地で報告クジラが海岸などに打ち上げられた例はこれまでも全国各地で報告されています。",
        "年去年月に沖縄県国頭村の海岸で子どものザトウクジラとみられるクジラ頭が見つかったほか、年には神奈川県小田原市の海岸で体長メートルほどのクジラの死骸が漂着しました。",
        "複数のクジラが打ち上げられた例では、年に鹿児島県の海岸で頭のマッコウクジラが確認されています。",
        "日本鯨類研究所によりますと、国内では去年、頭のクジラが打ち上げられたと報告があり、マッコウクジラの漂着は年間平均頭ほどだということです。",
        "専門家「つの条件が当てはまりクジラのソナーが効かなかった」クジラの生態に詳しい東京海洋大学の加藤秀弘名誉教授は、クジラの特性について、「クジラは、自分の身の回りは、音が跳ね返ってくるものを感知する。",
        "自分で音を出しながら跳ね返ってきて岩や崖があるとみて動く」と話しています。",
        "そして、クジラが打ち上げられやすいつの条件を挙げ、「遠浅であることと、砂泥であること、それと『地磁気』の等高線という天気図の等高線みたいなものが海岸線と直交に近い場合は非常に座礁が起こりやすい」と話していました。",
        "具体的には、「遠浅では、自分の音があまり跳ね返ってこないし、砂だと音がそのままそのまま吸収されてしまう。",
        "仮に障害物があっても海のつもりでそのまま進んでしまう」と説明しました。",
        "また、『地磁気』の等高線について、「北海道まで行こうというような回遊移動の大方針は『地磁気』の同じ等高線をたどりながら行くが、等高線が砂浜と直交していると自分はどんどん進みいつの間にか陸地に上がってしまう」と指摘しました。",
        "その上で、「今回の現場も遠浅のように見え、つの条件が当てはまったのでクジラたちのソナーがよく効かなかった。",
        "千葉県の九十九里など、今回の現場の北方に続く海岸線はつの条件が当てはまっている」と説明しました。",
        "ブラジルの最高裁判所は、クーデターを企てた罪などで起訴されているボルソナロ前大統領が裁判所の命令に背きでメッセージの拡散を続けたとして、自宅軟禁などを命じました。",
        "前大統領と関係が近いアメリカのトランプ大統領はブラジルへの政治的圧力を強めていて、今回の措置が両国関係にどのような影響を与えるか注目されます。",
        "ブラジルのボルソナロ前大統領は大統領選挙の結果を覆そうとクーデターを企てた罪などで起訴されていて、ブラジルの最高裁は月、前大統領がみずからの裁判をやめさせようとアメリカ政府に対し裁判所の職員などに制裁を科すよう求めたとして、夜間や週末の自宅軟禁との使用禁止を命じていました。",
        "しかし、最高裁によりますと、前大統領はその後も息子のなどを通じてみずからのメッセージを拡散し続けたため、日、前大統領を自宅軟禁にするほか、携帯電話の使用禁止なども命じ、より強い措置に踏み切りました。",
        "ボルソナロ前大統領と関係が近いアメリカのトランプ大統領は、前大統領が政治的迫害を受けているなどとして、ブラジルからの輸入品に対し、一部を除いて合わせて％の関税を課す大統領令に署名し、政治的圧力を強めています。",
        "これに対してブラジル政府は、圧力には屈しない姿勢を示していて、今回の措置が両国関係にどのような影響を与えるか注目されます。",
        "米国務省命令を非難これについて、アメリカ国務省は日、への投稿で、「ボルソナロ氏が公の場でみずからを弁護する能力をさらに制限することは公共の利益に反する。",
        "ボルソナロ氏に発言を許可せよ」と訴えました。",
        "そのうえで「アメリカは、ボルソナロ氏に自宅軟禁を命じたモラエス判事の命令を非難し、制裁対象の行為を助長するすべての関係者の責任を追及する」としています。",
        "トランプ政権は、ボルソナロ前大統領が政治的迫害を受けていると反発し、ブラジルからの輸入品に高い関税を課す方針を示しているほか、前大統領の裁判を担当する最高裁のモラエス判事ら裁判官とその家族に対し、アメリカのビザを取り消す制裁措置をとるなど圧力を強めています。",
        "日夜、横浜市で開かれた花火大会で海の上で花火を打ち上げるための台船が炎上した火災で、コンピューター制御していた花火の打ち上げを火災の初期段階で中止する操作を行ったものの、停止しなかったことが市への取材で分かりました。",
        "警察や海上保安部などが詳しい状況や原因を調べています。",
        "日午後時前、横浜市のみなとみらい地区で開かれた花火大会「みなとみらいスマートフェスティバル」の会場で、海の上で花火を打ち上げるための台船で火災が起きて、人の作業員が海に飛び込み、全員が救助されましたが、人が軽いけがをしました。",
        "花火大会では隻の台船が使われ、このうち隻が炎上しました。",
        "日午前、のカメラから撮影された映像では台船のデッキ部分に花火の打ち上げに使われたとみられる筒などが散乱した様子が確認できます。",
        "海上保安部によりますと、発生からおよそ時間がたった現在も鎮火は確認できていないということです。",
        "横浜市によりますと、花火は音楽にあわせて打ち上げる演出で、打ち上げのタイミングなどはコンピューターのプログラミングで制御する仕組みでしたが、火災の発生から分ほどの初期段階で打ち上げを中止する操作を行ったものの、炎上した台船では停止しなかったということです。",
        "主催者は「台船の花火の制御ができなくなった」と説明しているということで、警察や海上保安部などが詳しい状況や原因を調べています。",
        "日連日、危険な暑さとなる中、日も関東や近畿などで危険な暑さが予想されています。",
        "特に関東の内陸では局地的に度を上回る経験したことのないような暑さになるおそれがあります。",
        "熱中症に厳重に警戒し、対策を徹底してください。",
        "気象庁によりますと、本州付近は高気圧に覆われて晴れ、連日、危険な暑さとなっていて、日は石川県小松市で。",
        "度を観測しました。",
        "日も朝から気温が上がっていて、午前時半までの最高気温は鳥取市青谷で。",
        "度とすでに度を上回って猛烈な暑さとなっているほか、東京・府中市でも。",
        "度となっています。",
        "このあとの見通しです。",
        "日中の最高気温は前橋市や埼玉県熊谷市で度と、命に関わる危険な暑さが予想されています。",
        "また、埼玉県秩父市とさいたま市、甲府市で度、水戸市や宇都宮市、兵庫県豊岡市などで度の危険な暑さが予想されているほか、東京の都心や大津市、高松市、岡山市、大分市などで度、仙台市や大阪市などで度の猛烈な暑さになると見込まれています。",
        "特に関東の内陸では局地的に度を上回る経験したことのないような暑さになるおそれがあります。",
        "熱中症の危険性が極めて高くなるとして、東北から沖縄にかけての都府県に熱中症警戒アラートが発表されています。",
        "発表されているのは、青森県、岩手県、宮城県、山形県、福島県、茨城県、栃木県、群馬県、埼玉県、東京区と多摩地域、千葉県、神奈川県、長野県、山梨県、新潟県、東海の県、富山県、福井県、石川県、近畿の県、中国地方の県、徳島県、香川県、愛媛県、福岡県、大分県、長崎県、佐賀県、熊本県、宮崎県、鹿児島県、沖縄県の八重山地方で、特に警戒が必要です。",
        "熱中症に厳重に警戒し、エアコンを適切に使用するなど涼しい環境で過ごすほか、水分や塩分を補給するとともに、屋外の作業ではこまめに休憩をとるなど、対策を徹底し続けてください。",
        "一方、前線を伴った低気圧が通過しているため、北海道や東北を中心に大気の状態が非常に不安定になっていて、発達した雨雲がかかっています。",
        "日午前時半までの時間に秋田県能代市では。",
        "ミリの非常に激しい雨が降りました。",
        "また、午前時までの時間に北海道釧路市でミリの非常に激しい雨が降ったほか、秋田県の仙北市田沢湖高原でミリの激しい雨が降りました。",
        "日は局地的に非常に激しい雨が降って大雨になるおそれがあり、日朝までの時間に降る雨の量は、いずれも多いところで東北と新潟県でミリと予想されています。",
        "その後も前線が停滞するため、東北などでは雨が降り続く見込みです。",
        "土砂災害や低い土地の浸水、川の増水に警戒するとともに落雷や竜巻などの激しい突風、ひょうにも注意してください。",
        "石破総理大臣は戦後年にあたりメッセージを出したいとしていて、歴代内閣の歴史認識を引き継いだ上で戦争が起きた背景を分析し、平和への道筋を示すことに力点が置かれる見通しです。",
        "具体的な発表の時期については来月以降を視野に検討を進める方針です。",
        "戦後年のことし、石破総理大臣は先の大戦を検証し、平和を構築していくためのメッセージを出したいという考えを示しています。",
        "これについて、日衆議院予算委員会の集中審議で「形式はともかく記憶の風化を避け戦争を二度と起こさないための発出は必要だ。",
        "世界に向けて何を発出するかは私自身の思いとして強いものがあるので、いろいろな意見を踏まえながらよりよいものにしていきたい」と述べました。",
        "これまで石破総理大臣は歴代内閣の歴史認識については引き継ぐ考えを示していて、政府関係者によりますと、メッセージは戦争が起きた背景を分析し、平和への道筋を示すことに力点が置かれる見通しだということです。",
        "そして、日の広島、日の長崎での原爆の日の式典や日の「終戦の日」の全国戦没者追悼式などのあいさつで、みずからのことばで平和への決意を示した上で、来月以降を視野に具体的な発表の時期について検討を進める方針です。",
        "日午後、神奈川県山北町の国道で大型トラックと乗用車が正面衝突し、それぞれの車に乗っていた合わせて人が病院に運ばれ、このうち人の死亡が確認されました。",
        "警察は、詳しい事故の状況を調べています。",
        "日午後時ごろ、山北町都夫良野の国道号線で、大型トラックと対向車線を走行していた乗用車が正面衝突しました。",
        "警察や消防によりますと、この事故で、それぞれの車に乗っていた男女、合わせて人が病院に運ばれ、このうち乗用車に乗っていた歳の男性の死亡が確認されたほか、代の女性が大けがをしているということです。",
        "また、歳の女の子と代の女性は、けがの程度が分かっていないものの、搬送された時に意識はあったということです。",
        "現場は、国道号線の山あいを走る片側車線の緩やかなカーブで、警察は詳しい事故の状況を調べています。",
        "学歴詐称の疑いが指摘されている静岡県伊東市の田久保真紀市長が辞職の意向を撤回したことを受けて、日に市議会の各会派が今後の対応を話し合い、市長に対する不信任決議案を提出する方針を固めました。",
        "伊東市の田久保市長は月日に、速やかに辞職し、市長選挙に改めて立候補する考えを示していましたが、月日に、辞職の意向を撤回し、市長の職にとどまる考えを明らかにしました。",
        "これを受けて市議会は、市政の停滞や混乱が起きているとして、日午前、議長と副議長、それにつの会派の代表が今後の対応について話し合いました。",
        "終了後、報道陣の取材に応じた中島弘道議長は、田久保市長に対する不信任決議案を提出する方針で、各会派が一致したと明らかにしました。",
        "提出の時期については、月に開かれる定例市議会を待たずに、月中にも臨時の議会を開きたいという考えを示しました。",
        "中島議長は「議会として、市長に対し不信任決議案を出す方針を固めた。",
        "市政が停滞よりも後退しているように見える。",
        "速やかに臨時の議会を開いて対応したい」と述べました。",
        "国際宇宙ステーションに同時に滞在している人の日本人日本人宇宙飛行士、油井亀美也さんと大西卓哉さんは、日本時間の日夜、そろって記者会見を行う予定です。",
        "油井亀美也さんは、アメリカやロシアの人の宇宙飛行士とともに日、国際宇宙ステーションに到着し、およそ年半年間の長期滞在を始めました。",
        "国際宇宙ステーションにはことし月から宇宙飛行士の大西卓哉さんが長期滞在していて、油井さんと大西さんの人は、日本時間の日午後時分ごろから引き継ぎ式と記者会見を行う予定です。",
        "人は年の選抜試験で選ばれた同期の宇宙飛行士で、油井さんの到着後、さっそく同じ服装で写真を撮り、に「ペアルックにしてみました」などと投稿しました。",
        "国際宇宙ステーションに人の日本人宇宙飛行士が同時に滞在するのは、星出彰彦さんと野口聡一さん以来、年ぶりです。",
        "大西さんは油井さんたちへの業務の引き継ぎを済ませたあと、日本時間の今月日に地球に帰還することになっています。",
        "マツダはことし月から月までのか月間の決算を発表し、最終的な損益はおよそ億円の赤字となりました。",
        "この時期の最終赤字は、新型コロナウイルスの感染拡大で世界的に販売が落ち込んだ年以来年ぶりで、アメリカのトランプ政権による関税措置の影響を大きく受けた形です。",
        "マツダが日発表したことし月から月までのグループ全体の決算によりますと売り上げは、前の年の同じ時期より。",
        "％減っておよそ兆億円、本業のもうけを示す営業損益はおよそ億円の赤字となったほか、最終的な損益もおよそ億円の赤字でした。",
        "この時期の最終赤字は、新型コロナウイルスの感染拡大で世界的に販売が落ち込んだ年以来年ぶりです。",
        "アメリカのトランプ政権が％の追加関税を自動車などに課したことで営業利益がおよそ億円押し下げられ、コストの削減など影響を緩和するための対策を取ったものの、およそ億円の負担が残ったとしています。",
        "一方、これまで「未定」としていた今年度年間の業績見通しを発表し、最終的な利益は億円と、前の年度から。",
        "％の減益を見込んでいます。",
        "記者会見したマツダの毛籠勝弘社長は、「厳しいスタートだがなすべきことは明確だ。",
        "追加関税の甚大な影響を年で半分以上押し返す。",
        "一体となってこの難局を必ず乗り越えていく」と述べました。",
        "女子ゴルフの全英女子オープンで優勝し、海外メジャー大会を初めて制した山下美夢有選手が日帰国し「優勝できるとは思っていなかった。",
        "地道にやってきたことが結果につながった」などと喜びを語りました。",
        "歳の山下選手は女子ゴルフの海外メジャー、今シーズン最終戦の全英女子オープンを通算アンダーで制して、海外メジャー大会で初めて優勝しました。",
        "日本の女子選手の海外メジャー大会での優勝は人目でした。",
        "山下選手は日午前、帰国して成田空港で報道陣の取材に応じ「目標にしていたメジャー大会で優勝できるとは思っていなかったので、優勝した瞬間はすごくうれしく、地道にやってきたことが結果につながったと思った。",
        "うれしくて飛行機の中でも優勝シーンを考えていた」と喜びを語りました。",
        "勝因としては、飛距離が伸びない中でもティーショットでフェアウェイをキープする自身のスタイルを貫いたことをあげ「最初は飛距離を伸ばしたいと思う部分もあったが、風が強くコースマネージメントや安定性が重視されるコースだと思っていた。",
        "それが自分のスタイルとかみ合いスコアを伸ばせた」と振り返りました。",
        "そのうえで今後に向けて「試合がまだまだ続き大きい大会もあるので、しっかり準備していきたい」と話していました。",
        "長崎に原爆が投下されてからことしで年となるなか、原爆で失われた長崎市の国宝の寺を、被爆前に撮影した動画が残されていたことがわかりました。",
        "寺の様子は写真などでは確認されていましたが、動画が見つかったのは初めてで、専門家は「かつての姿を立体的に見られるようになり、第一級の資料だ」と話しています。",
        "残されていたのは、長崎市にあった国宝の唐寺、福済寺（ふくさいじ）を昭和年（年）ごろに撮影した秒間の白黒の動画です。",
        "明治後期から昭和にかけて活躍した歌舞伎俳優、二代目中村芝鶴が撮影し、に寄贈したフィルムの中から見つかりました。",
        "福済寺はおよそ年前、寛永年に創建され、幕末には坂本龍馬と勝海舟が宿泊したことで知られ、昭和年に国宝に指定されました。",
        "しかし、原爆の投下で爆心地から。",
        "キロ離れた福済寺は焼失し、国宝としての指定も取り消されました。",
        "動画には寺の外観のほか、原爆の被害にもかかわらず、現在も寺の敷地内に奇跡的に残っている常夜灯が、正面の門の奥に映っているのが確認できます。",
        "長崎大学の姫野順一名誉教授によりますと、福済寺の様子は写真や絵はがきでは確認されていましたが、動画が見つかったのは初めてだということです。",
        "姫野名誉教授は「幻としか言えない福済寺の姿を立体的に見ることができるようになった意義は大きく、第一級の資料だ」と話しています。",
        "福済寺住職「年前にタイムスリップ」福済寺の三浦秀元住職は「これまではかつての寺の姿は平面的なものでしか見たことがなかったが、立体的なもので見てすごい建物だったと感じた。",
        "被爆者もどんどん減っていくなかで、年前にタイムスリップできたのは本当に動画のおかげであり、感謝しかない」と話していました。",
        "博物館学芸員「映像出てきたのは恐ろしさ伝えるため」長崎歴史文化博物館の長岡枝里学芸員は「福済寺という長崎のシンボル的な存在だった寺が失われてしまったことは、日本全国で衝撃だったのではないか。",
        "今回のような映像が出てきたことは、あれだけ立派なものが一瞬でなくなってしまうという恐ろしさを伝えるためだと感じている」と話していました。",
        "広島での被爆体験をつづった小説で知られる作家の原民喜が、交流のあった作家の佐藤春夫に宛てた遺書が見つかりました。",
        "専門家は、原が、自身を見いだしてくれた佐藤を深く信頼していたことがうかがえる貴重な発見だとしています。",
        "原民喜は広島で被爆した自身の体験をつづった小説「夏の花」をはじめ、多くの小説や詩を残しましたが、年、歳でみずから命を絶ちました。",
        "原は親族や友人に合わせて通の遺書を書いていたことが知られていますが、去年月、実践女子大学が関係者から寄贈を受けた資料を調べたところ、このうち見つかっていなかった佐藤春夫に宛てた遺書が含まれているのを見つけました。",
        "遺書には「私は誰とも さりげなく別れて行きたいのです御親身にしていただいたことをほんとうに うれしく思ひます」と書かれ、詩が添えられています。",
        "詩は、「碑銘」という題で発表され、広島の原爆ドームの前に建てられた碑に刻まれているものだということです。",
        "佐藤は原と雑誌「三田文学」を通じて交流を深め、作家としての原を見いだした存在で、調査に当たった東京大学の河野龍也准教授は「遺書からは原が佐藤を尊敬し、深く信頼していたことがうかがえ、貴重な発見だ。",
        "戦後年で見つかったのは世界に平和を訴えかけているようだ」と話していました。",
        "この遺書は、東京渋谷区の実践女子大学の図書館で閲覧できます。",
        "コメの価格高騰をめぐる政府の検証の概要が明らかになり、農林水産省がインバウンドによる需要などの増加を見通せず、生産量が足りていると認識していたと指摘しています。",
        "その上で、今後の方向性として政策を転換し、増産にかじを切ることを打ち出しています。",
        "政府は、ことし月に石破総理大臣をトップとする関係閣僚会議を立ち上げ、コメの価格高騰の要因について検証を進めていて、その概要が明らかになりました。",
        "それによりますと、農林水産省は人口減少などにより需要の減少傾向が続くことを前提に需要量の見通しを作成していて、インバウンド需要や人あたりの消費量の増加を見通せていなかったとしています。",
        "また、高温により、玄米を精米して得られる白米の割合「歩留まり」が低下した影響もあり、実際の生産量が不足していたとしています。",
        "その上で農林水産省が生産量は足りていると認識し、流通実態の把握に消極的だったことに加え、政府備蓄米の放出時期が遅れ、さらなる価格高騰を招いたと指摘しています。",
        "そして、今後の方向性として、政策を転換し、耕作放棄地の活用などにより、増産にかじを切ることや、農地の集約や大区画化、スマート農業技術の活用などを通じて生産性の向上を行うことなどを打ち出しています。",
        "政府は、日午後に開かれる関係閣僚会議で、こうした内容の検証結果をとりまとめることにしています。",
        "夏の全国高校野球が日甲子園球場で開幕しました。",
        "開会式は暑さ対策の一環として史上初めて夕方に実施され、出場するの代表校の選手たちが力強く行進しました。",
        "ことしで回目を迎える夏の全国高校野球が日、甲子園球場で開幕し、開会式が暑さ対策の一環として史上初めて午後時から行われました。",
        "ことしで戦後年を迎えることから、入場行進では、終戦の翌年、年の大会で優勝した大阪の当時の浪華商業、現在の大体大浪商高校のキャプテン、安田智樹選手が先導役を務めました。",
        "このあとの代表校の選手たちが入場行進をしました。",
        "去年初優勝し連覇を目指す京都国際高校を先頭に北から始まり、年にエースの松坂大輔投手を擁して以来となる春夏連覇を目指す神奈川の横浜高校の選手などが力強い掛け声とともに一歩、一歩、グラウンドを踏みしめました。",
        "式では智弁和歌山高校のキャプテン、山田希翔選手が「自然環境や社会の状況が変化していく中で、高校野球のあり方も問われています。",
        "しかし、その魅力は変わりません。",
        "いま、ここ甲子園で、思う存分野球ができることに感謝し、勇気を持って全力でプレーすることを誓います」などと力強く宣誓しました。",
        "大会日目の日は開会式の直後の午後時半から開幕試合のみが行われ、大会日目までは気温が上がる時間帯を避け、試合を午前と夕方に分けて行う「部制」を実施します。",
        "大会は日間の休養日を含めて去年より日長い日間の日程で行われます。",
        "アメリカの大統領がロシアにウクライナとの停戦に応じるよう迫り、ロシアから原油を購入するインドへの関税を大幅に引き上げるとして圧力を強めていることに対し、ロシア大統領府の報道官は「脅迫だ」と強く反発しました。",
        "アメリカの大統領はみずから設定した今月日の期限までにロシアがウクライナとの停戦に応じなければロシア製品を購入する国々に次関税を課すとして日、でロシアから原油を購入するインドへの関税を大幅に引き上げる考えを示しました。",
        "これに対し、ロシア大統領府のペスコフ報道官は日、「多くの発言は実際、脅迫だ。",
        "そのような発言は正当なものとは考えていない。",
        "主権国家は貿易相手国をみずから選ぶ権利がある」と述べて強く反発しました。",
        "原油はロシアの経済や財政を支える主要な輸出品で、ヨーロッパ向けの輸出は制裁措置で激減する一方、中国とインドは購入を続け、フィンランドのは中国とインドのか国向けでロシアの原油輸出全体の割以上を占めていると分析しています。",
        "トランプ大統領は日には経済チャンネルのインタビューでインドへの関税について「今後時間で関税率を大幅に引き上げる」と述べて圧力を強めていますが、ロシアとともにインドも反発を強め「あらゆる必要な措置を講じる」としていて、インドの出方も注目されます。",
        "ペットの小型犬が都内の動物病院に入院中に火災で死に、飼い主が「愛犬との別れを余儀なくされ精神的苦痛を受けた」と主張して、病院側に万円の賠償を求める訴えを起こしました。",
        "訴えを起こしたのは、東京・世田谷区に住む里井重仁さんで、日、弁護士とともに会見を開きました。",
        "訴状などによりますと、ペットとして飼っていたマルチーズとトイプードルから生まれた歳のオスの小型犬が体調を崩し、ことし月に世田谷区の動物病院で手術が行われ、入院したということです。",
        "しかし、入院から日後に病院で起きた火災に巻き込まれて死に、「突然に愛犬との別れを余儀なくされ、多大な精神的苦痛を受けた」と主張して、病院の運営会社と院長に万円の賠償を求めています。",
        "会見で里井さんは「ペットは法律上は『物』として扱われますが、私にとっては家族です。",
        "当時の記憶が今もフラッシュバックします」と話していました。",
        "訴えについて病院は「訴状を見ていないのでコメントを控えさせていただきます」としています。",
        "広島への原爆投下から、日で年です。",
        "被爆者が高齢化し、体験を直接聞くことが次第に難しくなる中、核兵器をめぐる国際情勢は厳しさを増しています。",
        "被爆地・広島は、日、被爆者たちが一貫して繰り返してきた核兵器廃絶の声を、改めて国内外に強く訴える日となります。",
        "広島に原爆が投下されて年となる日、広島市の平和公園には朝早くから被爆者や遺族が訪れ、祈りをささげていました。",
        "原爆で両親と人の姉、それに祖父母を亡くした歳の被爆者の男性は「あの日のことを思い出すと、悲しくて悔しくて、子どもや孫にも話せない。",
        "私のような思いをする人が二度と出ないように、この地球から核兵器をなくしてほしい」と話していました。",
        "また、姉人と弟人を亡くした歳の被爆者の女性は「被爆時当時の光景はことばにできません。",
        "原爆のことはずっと考えたくありませんでしたが、私も歳でこれが最後だと思って来ました。",
        "世界世界で戦争がたくさん起こっている現状がなんとかならないのかという思いで祈りをささげました」と話していました。",
        "午前時から広島市の平和公園で行われる平和記念式典には、被爆者や遺族の代表に加え、アメリカやイギリスなど核保有国を含む過去最多となるの国と地域の大使などが参列する予定です。",
        "式典では、広島で被爆し、この年に亡くなった人や死亡が確認された人、あわせて人の名前が書き加えられた万人の原爆死没者名簿が原爆慰霊碑に納められ、原爆が投下された午前時分には、参列者全員で黙とうをささげて、犠牲者を追悼します。",
        "全国の被爆者の平均年齢はことし歳を超え、初めて万人を下回り、被爆体験を直接聞くことは次第に難しくなってきています。",
        "そうした中、去年、日本被団協＝日本原水爆被害者団体協議会がノーベル平和賞を受賞し、被爆地では、核兵器廃絶への機運が高まることが期待されました。",
        "一方、国際社会では、核保有国による威嚇が繰り返されたり、核抑止力を強化しようとする動きがみられたりするなど、核兵器をめぐる情勢は厳しさを増しています。",
        "人類史上初めて核兵器の惨禍を経験した広島は日、犠牲者を追悼するとともに、被爆者たちが一貫して繰り返してきた核兵器廃絶の声を、改めて国内外に強く訴える日となります。",
        "《追悼に訪れた人々の声》被爆者の歳女性被爆当時の光景言葉にできない姉人と弟人を亡くしたという広島市西区に住む歳の被爆者の女性は「原爆のことはずっと考えたくありませんでしたが、もう、私も歳でこれが最後だと思って供養塔に来ました。",
        "被爆当時の光景は言葉にできません。",
        "今、世界では戦争がたくさん起こっていますが、こうした現状はなんとかならないのか。",
        "そうした思いで祈りをささげました」と話していました。",
        "入市被爆した歳男性私のような思いする人二度と出ないで原爆で両親と人の姉、それに祖父母を亡くし、自身は入市被爆した歳の男性は、広島市西区からひとりで原爆慰霊碑を訪れました。",
        "男性は「学徒動員で広島市外にいて、翌日に市内に戻ると、川で亡くなっている人がたくさんいて、水を求めながら亡くなったんだと思いました。",
        "あの日のことを思い出すと、悲しくて悔しくて、子どもや孫にも話せない。",
        "私のような思いをする人が二度と出ないように、この地球から核兵器をなくしてほしい」と話していました。",
        "両親と兄が被爆歳女性原爆に足引っ張られ苦しんできた両親と兄が被爆したという京都府の歳の女性は「兄は歳半で被爆してすぐに亡くなりましたが、いまも生きていれば歳で、ふつうに生きてほしかったとずっと思い続けています。",
        "自分は被爆世で、原爆によって足を引っ張られ、苦しんで生活してきました。",
        "核兵器は絶対に使ってはいけないですし、解決は話し合いで行うべきだと思います」と話していました。",
        "親族が被爆した歳男性積極的に平和への活動を原爆で祖母や親族が被爆したという広島市中区の司法書士の歳の男性は「月日には休みが取れる限り毎年来るようにしている。",
        "核抑止力を訴える政治家が出てきていることに憂いを感じている。",
        "平和教育を受けてきたわれわれ世代が積極的に平和への活動をしていきたい」と話していました。",
        "両親が被爆した歳女性核兵器は使わないことが一番原爆で祖父を亡くし、両親が被爆した広島市の歳の女性は「広島はずっと平和を訴えていますが、世界中で戦争が起きていて、訴えが伝わらないことが悲しいです。",
        "戦争は二度と起きてほしくない。",
        "核兵器は使わないことが一番だと思います」と話していました。",
        "父親が被爆者歳男性ウクライナとロシアの状況は残念亡くなった父親が被爆者だったという広島市南区の歳の男性は「亡くなった方に静かに安らかに眠ってくださいという思いで手を合わせました。",
        "ウクライナとロシアの状況などを見ていると、生まれたばかりの子どもが亡くなったりしていて残念ですし、どこに怒りをぶつけていいのか分からないです」と話していました。",
        "《海外からの反応》米国務省報道官平和と希望のメッセージを敬う厳粛な日アメリカが広島に原爆を投下してから年となることについて、アメリカ国務省のブルース報道官は日の記者会見で「日は広島の人たちと彼らの平和と希望のメッセージを敬い、過去を顧みて追悼する厳粛な日だ」と述べました。",
        "また「広島の人たちの強じんさは年にわたって世界に感銘を与え、その和解の精神はアメリカとの同盟を強くしてきた。",
        "年間、アメリカと日本は肩を並べ、太平洋地域の平和と繁栄を守ってきた。",
        "今日、両国は緊密な同盟国としてともにあり未来と向きあっている」と話しました。",
        "アメリカのグラス駐日大使は日、広島市で行われる式典と今月日の「長崎原爆の日」に長崎市で行われる式典にアメリカ政府を代表して席出席する予定です。",
        "グラス大使は出席に先立ち「式典に出席できることを光栄に思います。",
        "広島と長崎の人々と両市民による平和と希望のメッセージは和解が持つ力を永続的に思い起こさせてくれます」とコメントしています。",
        "式典会場に高齢被爆者など向けの優先入り口平和記念式典に参列する高齢の被爆者や遺族などが、炎天下で時間長時間待たされることがないよう、広島市は今回初めて優先の入り口を設けました。",
        "式典の会場の平和公園には、被爆者や遺族、それに一般の参列者などのためにおよそ席が設けられ、周辺で多くの警察官が警戒にあたっているほか、入り口では手荷物検査が行われています。",
        "去年は参列者が炎天下で長時間待たされ、高齢の被爆者などが入場をあきらめるケースもあったということで、広島市は今回初めて被爆者や遺族、それに、高齢者や障害のある人などを対象とした優先入り口をか所に設けました。",
        "午前時に入場が始まると、被爆者や遺族などはほとんど待つことなく手荷物検査を受け、会場に入っていきました。",
        "歳の被爆者の男性は「去年は午前時の時点ですごい行列ができていて、時間から時間ほど待って汗だくになりました。",
        "高齢者や被爆者には厳しかったので、改善されてよかったです」と話していました。",
        "日の会場周辺では日中に気温が上がると予想されていて、市は去年に続いて霧を噴射する機器を設置したり、おしぼりを貸し出したりしているほか、給水所をか所に増やすなどして暑さ対策を取っています。",
        "日に横浜市で開かれた花火大会で花火を打ち上げる台船が炎上した火災で、台船は鎮火を待って日、ふ頭の岸壁に移されました。",
        "海上保安部や消防などは、日から合同で台船の調査を行い、火災の原因を本格的に調べることにしています。",
        "日夜、横浜市のみなとみらい地区で開かれた花火大会で、海の上で花火を打ち上げる台船が炎上した火災では、台船の上で花火が暴発を続け、発生からおよそ時間たった、日午前時すぎに鎮火が確認されました。",
        "これまでの市の調べでコンピューターのプログラミングで制御していた花火の打ち上げについて、火災の初期段階で中止する操作を行ったものの、炎上した台船では停止せず、次々に引火したとみられています。",
        "また、横浜市消防局によりますと、花火大会は平均風速がメートルに達した場合は危険が予想され、中止することになっていましたが、消防が当日に風速を測ったところ、問題はなかったということです。",
        "炎上した台船は、鎮火を待って日、現場から「大黒ふ頭」の岸壁に移されました。",
        "海上保安部や消防などは日から合同で台船の調査を行い、火災の原因を本格的に調べることにしています。",
        "プロ野球、セ・リーグは日、理事会で再来年、年のシーズンから指名打者制を導入することを決定しました。",
        "「指名打者制」は、攻撃の際にピッチャーの代わりに打席に立つ選手を指名できる制度で、国内の野球のルール「公認野球規則」で規定されています。",
        "ほかの野手と同様に、オーダーに名前を連ね、打順が回ってきたら打席に立ちますが、守備にはつきません。",
        "制度については、複数のルールが定められていて、指名打者は試合開始前に選ばれ「打順表」にピッチャー以外の人の選手のうち、誰が指名打者かを特定しなければいけないこと、必ずしも指名する必要はないものの、試合前に指名しなかった場合は試合の途中から使うことはできないことなどとなっています。",
        "「指名打者制」は高野連＝日本高校野球連盟が年春の公式戦からの導入を決めるなど野球界全体に広がっています。",
        "「指名打者制」は、年に大リーグのアメリカンリーグで始まり、日本では年からプロ野球のパ・リーグで採用されました。",
        "大リーグでは、年からナショナルリーグも含めたすべての試合で導入されていて、ピッチャーとバッターの二刀流でプレーする大谷翔平選手の活躍によって新たなルールも登場しました。",
        "かつて先発投手が打席に立とうとした場合、指名打者を使わずに出場する必要がありましたが、いわゆる「大谷ルール」により先発投手が指名打者を兼ねることができ、マウンドをおりた後もバッターとしてそのまま試合に出場することができるようになりました。",
        "セ・リーグの指名打者制の導入をめぐっては、年月のセ・リーグの理事会で巨人がコロナ禍でのピッチャーの負担軽減や、野手の出場機会の増加によるチームの強化などを理由によくとしのシーズンからの暫定的な導入を提案しましたが、ほかの球団から賛同を得られず見送られました。",
        "さらに、よくとし月の理事会でも巨人が再び暫定的な導入を提案しましたが、その際も見送られていました。",
        "また、ことしに入ってからは球団の監督会議で、セ・リーグでの導入の是非について意見が交わされるなど導入に向けた空気が醸成されていました。",
        "また、来年からは、東京六大学野球連盟や高野連など、日本の主要な野球の連盟が導入することを決めていて、指名打者制を採用することが野球界全体に広がっています。",
        "今月日に予定されるアメリカのトランプ大統領とロシアのプーチン大統領による首脳会談を前にヨーロッパ各国の首脳は共同声明を発表しました。",
        "この中で「国境を力で変更してはならない」と強調し、ロシアが主導する形でウクライナの領土をめぐる問題が一方的に協議されないか警戒感を示しました。",
        "ウクライナ情勢をめぐり、アメリカのトランプ大統領とロシアのプーチン大統領による首脳会談が今月日、アメリカのアラスカ州で予定され、ロシア大統領府の高官は「ウクライナ危機の長期的で平和的な解決に向けた議論に両首脳が集中する場になる」としています。",
        "首脳会談を前にイギリスやフランス、ドイツなどヨーロッパ各国の首脳は日、共同声明を発表し、「トランプ大統領の取り組みを歓迎する」とした一方で「ウクライナの平和への道は、ウクライナ抜きでは決められない」と指摘しました。",
        "その上で「国境を力で変更してはならないという原則に引き続きコミットしていく」として、首脳会談では、ロシアが主導する形でウクライナの領土をめぐる問題が一方的にアメリカと協議されないか警戒感を示しました。",
        "また、アメリカの有力紙、「ウォール・ストリート・ジャーナル」は日、領土をめぐる問題などを話し合う前にまずは停戦すべきだという案をヨーロッパ各国がアメリカ側に伝えたと報じています。",
        "アメリカが、ロシアに対してウクライナとの停戦に応じるよう圧力を強めるなか、トランプ大統領の側近がロシアを訪れ、日、ロシア指導部と会談することになりました。",
        "トランプ大統領はエネルギーなどのロシア製品を購入する国に課すとする次関税について、会談の結果を踏まえて対応を決める考えを示しています。",
        "アメリカのトランプ大統領は、今月日までにロシアにウクライナとの停戦に応じるよう求め、応じなければ、エネルギーなどのロシア製品を購入する国々に次関税を課すとして、圧力を強めています。",
        "こうした中、アメリカ政府の関係者は、トランプ大統領の側近のウィトコフ特使がロシアの首都モスクワを訪れ、日にロシア指導部と会談すると明らかにしました。",
        "これに関連してトランプ大統領は日、ロシアからエネルギーを購入している中国などに、次関税を課す可能性について記者団から質問されたのに対し「これまで具体的な税率に言及したことはないが、かなりのことになるだろう」と述べました。",
        "そして「あす（日）、ロシア側との会談がある。",
        "何が起きるかを見て、そのときに決断する」と述べ、ウィトコフ特使とロシア指導部との会談結果を踏まえて対応を決める考えを示しました。",
        "ゼレンスキー大統領トランプ大統領と電話会談ロシア制裁議論トランプ大統領はロシアに対しみずからが期限とする今月日までにウクライナとの停戦に応じるよう求め、応じなければロシア製品を購入する国々に次関税を課すとして圧力を強めています。",
        "こうした中、ゼレンスキー大統領は日、トランプ大統領と電話で会談したとで明らかにしました。",
        "会談では双方の認識をすり合わせたとした上で戦況について「ロシアの攻撃はより残虐になっており、トランプ大統領はキーウやほかの都市への空爆について十分に把握している」としています。",
        "ロシアへの制裁についても議論したとして「ロシアの経済は縮小しており、だからこそモスクワは制裁の見通しとトランプ大統領の決断を非常に注視している。",
        "制裁は大きな変化をもたらしうる」としてトランプ大統領が構える制裁はロシアに大きな影響を与えうるという認識を示しました。",
        "トランプ大統領はロシアに特使を派遣するとしていて、これを前にゼレンスキー大統領としてトランプ大統領との認識の一致を示したことになり、米ロの協議の行方が焦点になっています。",
        "埼玉県行田市で作業員人がマンホールの中に次々に転落して死亡した事故で、人は硫化水素のガスを吸ったことによる中毒と窒息が原因で死亡したとみられることが分かりました。",
        "警察は作業の安全管理に問題がなかったか詳しく調べています。",
        "今月日、埼玉県行田市長野で下水道管の点検作業をしていた代の作業員人がマンホールの中に転落して死亡した事故では警察は、はじめに人が転落し、助けようとした人も次々に転落したとみて調べています。",
        "この事故で警察が、人の遺体を詳しく調べたところ最初に転落した作業員ともう人は硫化水素のガスを吸ったことによる中毒が原因で、残る人も硫化水素の中毒になったうえ、窒息したことが原因で死亡したとみられることが分かりました。",
        "現場で作業を行っていた会社の説明によりますと、最初に作業員がマンホールに入る際は硫化水素の濃度を測定する検知器の警報は鳴っていませんでしたが、人が転落した直後には、安全に作業を行うため、法律で定められた基準の倍を超える以上の濃度が、検知されたということです。",
        "また、当時、人はいずれも落下を防止するための器具や防護マスクを着けていない状態だったということです。",
        "警察は硫化水素のガスが発生した状況や、作業の安全管理に問題がなかったか詳しく調べています。",
        "日、埼玉県行田市で作業員人がマンホールの中に次々に転落して死亡した事故で、作業員の勤務先の会社は、人はいずれも落下防止器具を装着せずに内部に入り転落していたことを明らかにしました。",
        "日、行田市長野で下水道管の点検作業をしていた作業員人がマンホールの中に転落し、その後、全員の死亡が確認されました。",
        "亡くなったのは、いずれも、さいたま市に本社がある下水道調査などを行う「三栄管理興業」の代の社員でした。",
        "警察によりますと、日午前時ごろから作業を開始して、はじめに人が転落し、その後、助けようとした人も次々に転落したとみられています。",
        "日夜、会社が今回の事故の経緯などを書面で明らかにしました。",
        "それによりますと、はじめに転落した人は午前時分までの分間に深さメートル以上ある地下に向けて降りていったということです。",
        "その際、落下防止器具は装着しておらず、深さ数メートルのところにいた作業員の大きな声がしたあと、水に落ちたような音がしたのを別の作業員が聞いたとしています。",
        "その後、助けに向かった人も落下防止器具を装着していなかったしています。",
        "また、人が転落した直後、硫化水素の濃度を測定するガス検知器は安全に作業するために法律で基準としているを大幅に超える以上を検知した表示だったということです。",
        "警察は人の死因の特定を急ぐとともに作業の安全管理に問題がなかったか詳しく調べることにしています。",
        "会社がコメント「三栄管理興業」は日、コメントを発表しました。",
        "このなかで「亡くなられた方のご冥福を心よりお祈り申し上げるとともに、ご遺族の皆さまには深くおわび申し上げます。",
        "事故の原因究明に全面的に協力し、今回の事態を厳粛に受け止め、再発防止に向けた対策を速やかに講じてまいる所存です」としています。",
        "渇水によって農作物への影響が懸念されていることを受けて、小泉農林水産大臣は、コメの産地である新潟県を視察し、生育に影響が出ないよう状況に応じて迅速に対策を検討する考えを示しました。",
        "北陸や東北などの一部の地域では、雨が少ないことによる渇水で農作物の生育への影響が懸念されています。",
        "小泉農林水産大臣は、状況を確認するため、日、コメの産地である新潟県を訪れ、津南町にある大谷内ダムを視察しました。",
        "このダムは、日の時点で貯水率が％まで低下していて、月先月日からは水の供給が停止されています。",
        "ダムの水を活用している地元のコメの生産者が「これからが生育において重要な時期で影響が心配だ」と話すと、小泉大臣は現在、農林水産省で各地の要望に応じて給水車を派遣するなど、対応にあたっていることを説明していました。",
        "視察のあと小泉大臣は記者団に対し、「コメの収穫量の動向は国民の関心となっている。",
        "現場の状況を把握したうえで、ニーズのある対策をスピード感をもって実現していきたい」と述べ、今後もコメの生育に影響が出ないよう、状況に応じて迅速に対策を検討する考えを示しました。",
        "山形高温と少雨で一部稲が枯れる被害も山形県内では、気温が高い日や雨の少ない状態が続く中、一部地域で稲が枯れる被害がみられ、今後の収穫への影響に懸念が出ています。",
        "山形地方気象台などによりますと山形県内では、ことし月から記録的な暑さや雨の少ない状態が続いています。",
        "この影響で、県内各地の農協によりますと、農業用水に川の水を利用している地域では、十分な量を確保できないケースがあり、稲が黄色く変色して枯れたり、穂が正常に育たなかったりする被害がみられ、収穫量の減少に懸念が出ているということです。",
        "このうち、戸沢村角川地区で年近くコメ農家をしている安食喜一郎さんは、およそアールの田んぼに必要な水を確保できない状況が続いています。",
        "ふだんは、田んぼ近くの川から水を引き上げて周辺の田んぼに水が供給されているということですが、川の水位が大幅に下がっているため、週間ほど前から水が供給されない状態になっていました。",
        "このため、ポンプを使って自身で水を引き上げる対応をとっていますが、十分な量が確保できていないということです。",
        "田んぼの土が乾燥してひびが入り、一部の稲が根元から枯れるなどの被害が出ているほか水不足の稲は、穂が十分に育たない可能性があり、コメの収穫量が減少しかねないと懸念しています。",
        "安食さんは「長年、農業をやってきたが、ここまで水が確保できないのは初めてだ。",
        "このままだと収穫量が減って生活が苦しくなる。",
        "稲が助かるように早く雨が降ってほしい」と話していました。",
        "今月今月日に甲子園球場で開幕開幕する夏の全国校高校野球の組み合わせ抽選が行われ、春夏連覇を目指す神奈川の横浜は、大会日目に福井の敦賀気比と対戦することになりました。",
        "また大会連覇を目指す京都国際は大会日目の第試合で年去年のセンバツで初優勝した群馬の高崎健康福祉大高崎と対戦します。",
        "記事後半では各チームの初戦のすべての組み合わせをお伝えしています。",
        "ことしで回目を迎える夏の全国高校野球は、日に甲子園球場で開幕し、暑さ対策など選手の負担を軽減しようと史上初めて夕方に開会式が実施されます。",
        "大会日目は開会式の直後に午後時半時半から開幕試合のみが行われ、大会日目までは暑さ対策の一環として、試合を午前と夕方に分けて行う「部制」が実施されます。",
        "開幕試合は、日に組み合わせ抽選が行われ長崎の創成館と石川の小松大谷の対戦が決まっています。",
        "日は大会日目以降の組み合わせを決める抽選が大阪北区の「フェスティバルホール」で行われ、の代表校の選手たちが集まりました。",
        "抽選は各校のキャプテンがくじを引く方法で実施され、春のセンバツで優勝し、年にエースの松坂大輔投手を擁して以来となる春夏連覇を目指す横浜は、大会日目の第試合で福井の敦賀気比と対戦することになりました。",
        "去年の大会で初優勝し史上校目となる大会連覇がかかる京都国際は日目の第試合で去年のセンバツで初優勝した群馬の高崎健康福祉大高崎との対戦が決まりました。",
        "今大会は校が初出場で滋賀の綾羽は日目の第試合で高知中央と埼玉の叡明は第試合で三重の津田学園と対戦します。",
        "静岡の聖隷クリストファーは日目の第試合で茨城の明秀日立と対戦します。",
        "未来高校富山は日目の第試合で山口の高川学園と愛知の豊橋中央は第試合で西東京の日大三高と対戦します。",
        "開会式の選手宣誓和歌山智弁和歌山山田希翔主将に開会式の選手宣誓は智弁和歌山のキャプテン、山田希翔選手が務めることになりました。",
        "夏の甲子園で智弁和歌山のキャプテンが選手宣誓を務めるのは、年連続になります。",
        "一方、ことし春のセンバツ高校野球でも、同じ和歌山県の市立和歌山のキャプテンが選手宣誓を行っています。",
        "智弁和歌山山田希翔主将「思い出に残るような宣誓を」選手宣誓を務めることになった智弁和歌山のキャプテン、山田希翔選手は「くじを引いた瞬間、びっくりしました。",
        "見てくれる人たちの思い出に残るような宣誓をしたいと思います」と話していました。",
        "【ポイント】「部制」と「継続試合」ことしの夏の全国高校野球では、大会日目まで暑さ対策の一環として試合を午前と夕方に分けて行う「部制」が実施されます。",
        "高野連＝日本高校野球連盟などは去年、気温が上がる時間帯を避けて試合を午前と午後に分けて行う「部制」を開幕から日間、日試合の日に限って実施し、ことしは大会日目まで、日試合の日にも初めて行われます。",
        "大会日目と日目を除いて日に試合が行われ第試合を午前時開始、第試合が午前時半開始予定。",
        "第試合を午後時分から行い、第試合は午後時分開始予定です。",
        "午前の試合が長くなり午後時半を過ぎた場合は新しいイニングの表に入らず午後時分を過ぎた場合は試合を中断し、翌日以降に打ち切った時点から再開する「継続試合」を適用します。",
        "また夕方からの試合で午後時を過ぎた場合、原則として新しいイニングの表に入らず「継続試合」として翌日以降に再開します。",
        "＝＝【全組合わせ】各校初戦の相手は＝＝【日目】開会式開始予定第試合：創成館（長崎）年連続回目－小松大谷（石川）年連続回目【日目】部制導入開始予定第試合：鳥取城北（鳥取）年連続回目－仙台育英（宮城）年ぶり回目開始予定第試合：開星（島根）年ぶり回目－宮崎商（宮崎）年連続回目開始予定第試合：金足農（秋田）年連続回目－沖縄尚学（沖縄）年ぶり回目開始予定第試合：鳴門（徳島）年ぶり回目－天理（奈良）年ぶり回目【日目】部制導入開始予定第試合：横浜（神奈川）年ぶり回目－敦賀気比（福井）年ぶり回目開始予定第試合：高知中央（高知）年ぶり回目－綾羽（滋賀）春夏通じて初開始予定第試合：津田学園（三重）年ぶり回目－叡明（埼玉）春夏通じて初開始予定第試合：旭川志峯（北北海道）年ぶり回目－広陵（広島）年連続回目【日目】開始予定第試合：智弁和歌山（和歌山）年連続回目－花巻東（岩手）年連続回目開始予定第試合：東洋大姫路（兵庫）年ぶり回目－済美（愛媛）年ぶり回目【日目】部制導入開始予定第試合：弘前学院聖愛（青森）年ぶり回目－西日本短大付（福岡）年連続回目開始予定第試合：明秀日立（茨城）年ぶり回目－聖隷クリストファー（静岡）春夏通じて初開始予定第試合：青藍泰斗（栃木）年ぶり回目－佐賀北（佐賀）年ぶり回目開始予定第試合：市船橋（千葉）年ぶり回目－明豊（大分）年連続回目【日目】部制導入開始予定第試合：県岐阜商（岐阜）年ぶり回目－日大山形（山形）年ぶり回目開始予定第試合：北海（南北海道）年ぶり回目－東海大熊本星翔（熊本）年ぶり回目＝＝＝ここから回戦＝＝＝開始予定第試合：高川学園（山口）年ぶり回目－未来富山（富山）春夏通じて初開始予定第試合：豊橋中央（愛知）春夏通じて初－日大三（西東京）年ぶり回目【日目】開始予定第試合：聖光学院（福島）年連続回目－山梨学院（山梨）年ぶり回目開始予定第試合：岡山学芸館（岡山）年連続回目－松商学園（長野）年ぶり回目開始予定第試合：尽誠学園（香川）年ぶり回目－東大阪大柏原（大阪）年ぶり回目【日目】開始予定第試合：健大高崎（群馬）年連続回目－京都国際（京都）年連続回目開始予定第試合：中越（新潟）年ぶり回目－関東第一（東東京）年連続回目開始予定第試合：神村学園（鹿児島）年連続回目－創成館（長崎）小松大谷（石川）の勝者《注目チーム主将談話》横浜阿部葉太主将「力を出し切り春夏連覇を」春夏連覇を目指す神奈川の横浜は、福井の敦賀気比高校と対戦します。",
        "キャプテンの阿部葉太選手は「相手は粘り強い印象があるチームなので、自分たちはさらにその上をいって、粘り強く戦っていきたいです」と話しました。",
        "そのうえで「チームワークはすばらしいものができあがったと思っています。",
        "自分たちの持っている力を出し切って、春夏連覇を目指したい」と意気込んでいました。",
        "京都国際倉橋翔主将「戦戦を大事に戦った先に大会連覇」去年に続いて大会連覇を目指す京都国際は、群馬の高崎健康福祉大高崎と対戦します。",
        "キャプテンの倉橋翔選手は「全国屈指の実力を持つ相手との対戦となり、改めて気合いが入りました。",
        "戦戦を大事に戦った先に大会連覇ができればいいと思っています。",
        "チャレンジャーの意識を持って練習してきたことを、甲子園で発揮したいです」と話していました。",
        "初出場綾羽北川陽聖主将「目の前の試合に集中していきたい」春夏通じて初出場となる滋賀の綾羽は、高知中央と対戦します。",
        "キャプテンの北川陽聖選手は「タイプの違うピッチャー陣と、春から夏にかけて伸びてきたバッティングの力がチームの持ち味です。",
        "甲子園で勝つという目標に向けて、ふだんどおりの野球を心がけ、目の前の試合に集中していきたいです」と話していました。",
        "初出場叡明根本和真主将「甲子園で校歌を」春夏通じて初出場となる埼玉の叡明は、三重の津田学園と対戦します。",
        "キャプテンの根本和真選手は「相手は強豪校ですが、自分たちの野球を貫きたいです。",
        "人人のポテンシャルはそこまで高くありませんが、チーム一丸となって相手に向かっていき、甲子園で校歌を歌いたいです」と話していました。",
        "初出場聖隷クリストファー逢澤開生主将「自分たちの野球を」春夏通じて初出場となる静岡の聖隷クリストファーは茨城の明秀日立と対戦します。",
        "キャプテンの逢澤開生選手は「ピッチャーを中心に守備力を生かして戦い、どんな相手でも自分たちの野球をしたいです。",
        "課題のバッティング力も、たくさんバットを振り込んで鍛えてきたので、まずは監督に勝をプレゼントすることがチームの目標です」と話していました。",
        "初出場未来富山松井清吾主将「夢見ていた場所で」春夏通じて初出場となる未来高校富山は、山口の高川学園と対戦します。",
        "キャプテンの松井清吾選手は「夢見ていた場所で野球ができることに感謝しています。",
        "守備からリズムを作る自分たちの持ち味を発揮したいです」と話していました。",
        "初出場豊橋中央砂田隆晴主将「観客を楽しませたい」春夏通じて初出場となる愛知の豊橋中央は、西東京の日大三高と対戦します。",
        "キャプテンの砂田隆晴選手は「地元で応援の声をたくさんかけてもらっているので、その期待に応えたいです。",
        "元気でポジティブな姿勢がチームの持ち味なので、観客を楽しませるような試合をしていきたいです」と話していました。",
        "年前から男性の間で受け継がれてきた「須成祭」の宵祭が日夜、愛知県蟹江町で行われ、担い手不足を背景に、ことし初めて女性が参加しました。",
        "「須成祭」は、蟹江町の須成地区にある神社に豊作や無病息災を祈願する祭りで、ユネスコの無形文化遺産にも登録されています。",
        "日行われた宵祭では、まず「稚児」や「笛吹」と呼ばれる人の子どもと大人人が、地区の公民館に置かれたご神体の前でお囃子を演奏しました。",
        "この後、「巻藁船」と呼ばれるおよそ個のちょうちんを飾りつけた船に女性人も乗り込み、笛や太鼓を鳴らしながら地区を流れる川をのぼり、幻想的な雰囲気を作り出していました。",
        "年前から受け継がれているこの祭は、去年まで男性だけで行われてきましたが、高齢化や参加する若者の減少などを理由に、ことし初めて女性にも参加を呼びかけることになりました。",
        "娘と祭りに参加した母親は「この地区でこれからも住み続けると思うので、一緒に力を合わせて祭りを盛り上げていきたい」と話していました。",
        "須成文化財保護委員会の委員長馬場恒幸さんは「参加者が減少する中で、今回女性の力を貸してもらった。",
        "これからも祭りを続けていきたい」と話していました。",
        "日昼過ぎ、千葉県君津市を流れる小櫃川の水中から乳幼児のものとみられる腕が見つかり、警察は死体遺棄の可能性があるとみて調べています。",
        "日午後時前、千葉県君津市黄和田畑を流れる小櫃川で「人の腕のようなものが見える」と警察に通報がありました。",
        "警察が捜索した所、川の中に腕が沈んでいるのが見つかり、引き上げられましたが、体は見つかっていないということです。",
        "腕は左腕で、小さいことから乳幼児のものとみられるほか、付近からは骨のようなものが見つかっているということで、警察が関連を調べています。",
        "警察は周辺を引き続き捜索していて、死体遺棄の可能性もあるとみて詳しく調べています。",
        "アメリカのトランプ政権は少額の輸入品について関税を免除する措置を全面的に停止し、月今月日から品目に応じた関税などを課すことになりました。",
        "アメリカでは輸入品の金額がドル以下の場合、関税を免除し簡易的に輸入できる「デミニミス・ルール」と呼ばれる措置がありますが、トランプ大統領は先月日、この措置を全面的に停止する大統領令に署名しました。",
        "今月日から少額の輸入品についても品目に応じた通常の関税などを課すとしています。",
        "ことし月以降、中国本土と香港からの輸入品については措置の適用をすでにとりやめていて、この対象をすべての国や地域に拡大することになります。",
        "このねらいについてホワイトハウスは市場価格を下回る製品や違法な薬物などの流入を防ぐためだとしています。",
        "アメリカ政府の税関・国境警備局によりますと、去年この措置が適用された貨物は億万件を超え、この年間で倍近くに拡大しました。",
        "中国発のネット通販はこの措置を利用して事業を急拡大してきましたが、トランプ政権の対応を受けてアメリカで販売する商品の値上げに踏み切っています。",
        "措置の全面的な停止がアメリカでの物価上昇や個人消費にどのような影響を与えるかが焦点となります。",
        "国士舘大学の東京町田市にある学生寮から大麻とみられる植物片などが押収された事件で、警視庁はこの寮に住む柔道部の部員人を麻薬取締法違反の疑いで逮捕しました。",
        "逮捕されたのは、いずれも国士舘大学の男子柔道部に所属する年生の樫原宏幸容疑者（）と、年生で歳の部員の人です。",
        "捜査関係者によりますと、人はことし月中旬、東京町田市のキャンパスの敷地内にある学生寮で微量の乾燥大麻を所持したなどとして、麻薬取締法違反の疑いが持たれています。",
        "調べに対し、いずれも容疑を認めているということです。",
        "警視庁はことし月、男子柔道部に所属する複数の部員が大麻を使用した疑いがあるとして学生寮を捜索し、一部の部員の部屋から大麻とみられる植物片などを押収して鑑定を進めていました。",
        "警視庁は使用の実態や入手ルートなどを詳しく調べています。",
        "男子柔道部は現在、無期限の活動停止となっていて、国士舘大学はホームページ上で「多大なるご迷惑をおかけしたことを深くお詫びします。",
        "捜査に全面的に協力するとともに、事実に基づき厳正に対処し、再発防止に向けた取り組みを進めます」とコメントしています。",
        "アメリカの大統領は、今月日に辞任する＝連邦準備制度理事会の理事の後任人事を近く発表する意向を明らかにしました。",
        "の議長は理事の中から選任されるため、後任の理事が次期議長に就任する可能性があり、トランプ大統領の判断が注目されます。",
        "アメリカのは日、クグラー理事が任期途中の今月日に辞任すると発表しました。",
        "は辞任の明確な理由は示さず、以前在籍していた大学の教職に戻るとしています。",
        "クグラー理事の後任についてトランプ大統領は日、者記者団に対して、「数複数の候補者が頭にある。",
        "おそらく数日以内に発表する」と述べ、後任人事を近く発表する意向を明らかにしました。",
        "後任の理事は、トランプ大統領の指名後、議会上院の承認をへて就任します。",
        "の議長は、理事の中から選任されるため、後任の理事が次期議長に就任する可能性があります。",
        "パウエル議長と金融政策をめぐって激しく対立するトランプ大統領が後任の理事に誰を選ぶのか判断が注目されます。",
        "また、トランプ大統領は、日に発表された雇用統計で過去の就業者数に関するデータが大幅に下方修正されたことについて政治的に操作されたと一方的に主張して、労働省の担当局長を解任しましたが、担当局長の後任も数日以内に公表する考えを明らかにしました。",
        "女子ゴルフの海外メジャー、今シーズン最終戦の全英女子オープンは最終ラウンドが行われ、歳の山下美夢有選手が通算アンダーで優勝しました。",
        "山下選手は海外メジャー大会初制覇です。",
        "山下選手は、日に行われた最終ラウンドを位と打差の単独首位からスタートし、番・パーで最初のバーディーを奪いました。",
        "さらに、番・パーでは、持ち味の精度の高いティーショットでピンの近くにつけてつ目のバーディーをとると、続く番・パーで連続バーディーを奪い、前半でスコアをつ伸ばしました。",
        "後半はライバルが追い上げるなかで我慢のゴルフが続き、番のパーでは、ティーショットをバンカーに打ち込み、パーパットで長めの距離を残しましたが、しっかりとねじ込んでピンチを切り抜けました。",
        "山下選手は、終盤の番で初めてのボギーをたたいたもののバーディーつ、ボギーつと安定感のある内容でスコアをつ伸ばして通算アンダーとし、位に打差をつけて優勝しました。",
        "今シーズンからアメリカツアーに本格的に参戦した山下選手はツアー初勝利を海外メジャー大会制覇で飾りました。",
        "日本の女子選手の海外メジャー大会での優勝は、ことし月に行われた今シーズンの第戦を西郷真央選手が制して以来、人目で、全英女子オープンの日本勢の優勝は年の渋野日向子選手以来となりました。",
        "今回の全英女子オープンで日本勢は山下選手をはじめ、トップに人が入り、勝みなみ選手がスコアをつ伸ばして通算アンダーとし、アメリカツアーで自己最高となる位、歳の竹田麗央選手が通算アンダーで位でした。",
        "「この勝は私の中で思い出に残る」優勝した山下美夢有選手はコース上で行われたインタビューで「歴史のある大会でとても嬉しい。",
        "ここまで長かったが、特に家族には近くで支えてもらったので優勝できて嬉しい。",
        "全英女子オープンは難しいコースセッティングで風も強いが、すばらしいコンディションを整えてくれた人たちにも感謝したい。",
        "会場まで駆けつけた方々、テレビで応援してくれた方々に優勝を届けられて嬉しいし、本当にこの勝は私の中で思い出に残る。",
        "これからこれからも頑張りたいし、応援してほしい」と喜びをかみしめるように話していました。",
        "「新世紀世代」を代表する選手山下美夢有選手は大阪府出身の歳。",
        "笹生優花選手などとともに「新世紀世代」と称される年度生まれを代表する選手です。",
        "身長メートルセンチと小柄ながらも、抜群の精度を誇るショットとパッティングの安定感の高さが持ち味です。",
        "歳でゴルフを始め、年にプロに転向すると、年には国内ツアーで初優勝を果たしました。",
        "年には国内ツアーでメジャー大会勝を含む勝を挙げて史上最年少での年間女王となりました。",
        "さらに年も勝を挙げて年連続の年間女王となり、国内ツアーでこれまで通算勝と圧倒的な強さを見せてきました。",
        "昨シーズンは月の海外メジャー大会、全米女子プロ選手権で自己最高の位に入るなどして目標としてきたパリオリンピック出場を果たし、メダルまであと一歩の位に入る健闘を見せました。",
        "国内ツアーでは終盤戦に勝したものの年間のポイントランキングは位で、竹田麗央選手に年間女王の座を譲りましたが、ラウンド当たりの平均打数＝ストローク数は。",
        "で、自身が持つツアー記録を更新しました。",
        "そして、去年月のアメリカツアーの最終予選会で優勝し、今シーズンの出場権を獲得しました。",
        "本格的に参戦した年目の目標について「海外メジャー大会で勝ちたい」と掲げ、これまで勝利こそなかったもののトップに回入る安定感の高さを見せていました。",
        "これまでの日本選手の海外メジャー制覇女子ゴルフの日本選手で初めて海外メジャー大会を制したのは、年の全米女子プロ選手権で優勝した樋口久子さんでした。",
        "その後は日本選手として初めてアメリカツアーの賞金女王になった岡本綾子さん、アメリカツアーで通算勝した宮里藍さんが何度も挑みましたが優勝はなりませんでした。",
        "樋口さん以来、年ぶりに海外メジャーの壁を破ったのが、年の全英女子オープンを制した渋野日向子選手でした。",
        "プロテスト合格後、わずか年の渋野選手がトレードマークの笑顔を絶やさず、歴史的な快挙を果たした姿は海外メディアから「スマイリング・シンデレラ」と呼ばれました。",
        "年の全米女子オープンでは笹生優花選手と畑岡奈紗選手が激しく競り合った末、笹生選手がプレーオフを制して歳の史上最年少で初優勝し、日本の女子選手では人目となる海外メジャー制覇を果たしました。",
        "そして、去年、月の全米女子オープンで笹生選手が年ぶり回目の優勝を果たし、日本選手では男女を通じて初めて海外メジャー勝目をあげると、月にはフランスで行われた大会で古江彩佳選手が優勝しました。",
        "今シーズンも、ことし月の海外メジャー第戦で西郷真央選手が優勝し、日本女子の海外メジャー大会制覇は人目となり、日本勢が女子の海外メジャーの大会すべてを制したことになりました。",
        "ことしの全英女子オープンで優勝した山下美夢有選手は、日本の女子選手では人目の海外メジャー制覇となります。",
        "一方、男子では年に松山英樹選手が「マスターズ・トーナメント」で優勝し、日本の男子選手として初めて海外メジャー大会を制しています。",
        "アメリカの大統領とロシアの大統領の首脳会談が今月日に予定されるなか、ヨーロッパ各国の高官がアメリカのバンス副大統領と日、イギリスで会談しました。",
        "ウクライナでの停戦をめぐりヨーロッパ側の立場を伝えたものとみられます。",
        "ウクライナ情勢をめぐりアメリカのトランプ大統領とロシアのプーチン大統領の首脳会談が今月日、アメリカのアラスカ州で予定されるなか、イギリスやウクライナ、＝北大西洋条約機構の高官らは日、イギリスでアメリカのバンス副大統領と会談を行いました。",
        "この会談についてアメリカの有力紙、「ウォール・ストリート・ジャーナル」は日、ヨーロッパ各国がアメリカに対して、まずは停戦を実現し、領土の交換は相互に行われるべきだとする立場を伝えたと報じています。",
        "またウクライナのゼレンスキー大統領は日、イギリスやフランスなど各国の首脳と相次いで電話会談を行ったことを明らかにし、停戦をめぐる交渉でヨーロッパ各国の意見も尊重されるべきだと強調しました。",
        "プーチン大統領が侵攻したウクライナ東部ドネツク州とルハンシク州、それに一方的に併合した南部クリミアの割譲を求めていると伝えられるなか首脳会議に向けた駆け引きが活発化しています。",
        "イスラエル政府がパレスチナのガザ地区で軍事作戦の拡大に踏み切ろうとする中、現地で拘束されている人質の家族などが参加して大規模な抗議集会が開かれ、作戦の拡大は人質たちをより大きな危険にさらすことになると反対の声を上げました。",
        "イスラエルとイスラム組織ハマスの停戦協議が行き詰まる中、イスラエル政府は人口万近くとされるガザ地区最大の都市、ガザ市で軍事作戦を拡大する方針を閣議で承認したと日に発表しました。",
        "日、イスラエル最大の商業都市テルアビブでは人質の家族なども参加して大規模な抗議集会が開かれました。",
        "イスラエルメディアは数万人が参加したと伝えていて、参加した人たちは人質の写真を掲げながら「今すぐ家に連れ帰ろう」などとシュプレヒコールをあげていました。",
        "パートナーがガザ地区でいまも拘束されている人のうちのひとりだという女性は「軍事作戦の拡大は人質をより大きな危険にさらすことになる」と訴え、合意による人質全員の解放と戦闘の終結を求めました。",
        "イスラエルでは軍事作戦の拡大に批判的な声が相次いでいて、現地の新聞「マーリブ」が方針が閣議で承認される直前に実施した世論調査では、人質の解放につながる包括的な合意を追求するべきだと回答した人が％に上りました。",
        "第次世界大戦中、最も過酷な戦いのひとつと言われた旧日本軍の「インパール作戦」の犠牲者を追悼する式典がかつて戦場となったインド北東部で行われました。",
        "年、旧日本軍がイギリスの支配下にあったインド北東部の攻略を目指した「インパール作戦」では、日本兵が食糧や弾薬の補給がほとんどないなか、飢えやマラリアにも苦しみ、インド国内だけでも万人が死亡しました。",
        "日、小野啓一駐インド大使は、戦後年の節目にあわせて現地を訪問し、インパール近郊にある慰霊碑に献花したあと、追悼式典で、「戦争はすべてを奪い、何も与えないということを決して忘れてはならない」と述べました。",
        "現地には、日本の支援を受けて平和資料館が年前に建設され、銃剣や水筒など、日本兵の遺留品のほか、戦闘に巻き込まれ犠牲になった住民らの名前や年齢も展示されています。",
        "当時、旧日本軍の攻撃で避難を余儀なくされ、戦後は慰霊碑の建設にかかわったゴウラモフン・シンさんは（）「この地で兵士たちが激しく戦って命を落とした。",
        "しかし、いまは敵味方なく皆ともに安らかに眠っている」と語り、戦争の悲惨さを語り継いでいくことの大切さを訴えていました。",
        "国際宇宙ステーションにことし月から長期滞在していた大西卓哉さんら人の宇宙飛行士が乗った宇宙船が日本日本時間の日未明アメリカ西部・カリフォルニア州の沖合に着水しおよそか月ぶりに地球に帰還しました。",
        "宇宙飛行士の大西卓哉さんは、ことし月からおよそか月間にわたって宇宙に滞在し、将来の有人宇宙探査を見据えた二酸化炭素除去システムの実証実験などに携わったほか、日本人宇宙飛行士としては人目となる、国際宇宙ステーションの船長を務めました。",
        "大西さんは、今月日、国際宇宙ステーションに到着した日本人宇宙飛行士の油井亀美也さんに業務の引き継ぎを行ったあと、ほかの人の宇宙飛行士とともにアメリカの民間宇宙船「クルードラゴン」に搭乗して日本時間の日午前時すぎ、国際宇宙ステーションを離れました。",
        "宇宙船はその後、地球への帰還に向けたエンジン噴射を行い、大気圏に突入。",
        "そして、上空でパラシュートを開くとゆっくりと高度を下げて日本時間の日午前時半すぎに、アメリカ・カリフォルニア州の沖合に着水しました。",
        "宇宙船は待機していた専用の船に回収され、ハッチが開くと、中から大西さんが現れ、迎えのスタッフらに手を振って元気な姿を見せました。",
        "アメリカの大統領は関税措置をめぐって日米交渉で合意した日本からの億ドルの投資について「契約金のようなものだ。",
        "私たちの資金だ」と述べました。",
        "一方、中国との貿易協議は合意に近づいているとして合意に至れば年内に中国の習近平国家主席と会談する意向を示しました。",
        "トランプ大統領は日、経済チャンネルの電話インタビューで関税措置をめぐって日米交渉で合意した日本からの億ドルの投資について「野球選手が契約時に受け取る契約金のようなものだ。",
        "私たちの資金であり投資のための資金だ」と述べました。",
        "また＝ヨーロッパ連合と合意した億ドルの投資についても「返済する必要はなく私たちが望む分野に投資できる」と述べて、実際に資金が投じられなければ関税率を引き上げる意向を示しました。",
        "関税措置をめぐる交渉では日米で合意した投資に関してベッセント財務長官が四半期ごとに日本の実施状況を評価するとした上で「トランプ大統領が不満であれば、自動車とそのほかの製品に対しては％の関税率に逆戻りするだろう」と発言しています。",
        "今後、日本やなどが合意をどのように実行し、これをトランプ政権がどう評価するかが焦点になります。",
        "一方、トランプ大統領は中国との貿易協議について「非常に合意に近づいている」とした上で、合意に至れば年内に中国の習近平国家主席と会談する意向を改めて示しました。",
        "線前線の影響で日本西日本を中心に大気の状態状態が非常に不安定になり、福岡県では日夜遅くから日未明にかけて線状降水帯が発生しました。",
        "気象庁は土砂災害や低い土地の浸水、川の増水・氾濫に厳重に警戒するよう呼びかけています。",
        "日の朝にかけても福岡県、佐賀県、長崎県、それにそれに山口県では線状降水帯が発生するおそれがあり、警戒を続けてください。",
        "気象庁によりますと、前線に向かって暖かく湿った空気が流れ込んでいる影響で、西日本を中心に大気の状態が非常に不安定になっています。",
        "九州北部北部や山口県などには活発な雨雲がかかり、日午前時までの時間には福岡県が築上町に設置した雨量計でミリ、大分県日田市の椿ヶ鼻で。",
        "ミリの激しい雨が降りました。",
        "福岡県では日夜遅くから日未明にかけて時間にミリからミリの猛烈な雨が降ったとみられるほか線状降水帯も発生し、気象庁は福岡地方と北九州地方に「顕著な大雨に関する情報」を相次いで発表しました。",
        "福岡山口長崎土砂災害警戒情報発表の地域もこれまでに降った雨で、福岡県と山口県、それに長崎県では土砂災害の危険性が非常に高まり、土砂災害警戒情報が発表されている地域があります。",
        "気象庁は福岡県では土砂災害や洪水が発生する危険性が高まっているとして、引き続き厳重に警戒するとともに安全を確保するよう呼びかけています。",
        "今後の雨の予想は日にかけては前線上の低気圧が日本海へ進む見込みで、湿った空気の流れ込みはさらに強まり、西日本から北日本では局地的に、雷を伴って非常に激しい雨が降るおそれがあります。",
        "日朝までの時間に降る雨の量は、いずれも多いところで、九州北部でミリ、山口県と四国と東海でミリ、近畿と関東甲信でミリ、九州南部でミリ、中国地方でミリ、北陸と東北でミリと予想されています。",
        "その後も雨は降り続き、日朝までの時間には四国でミリ、近畿と東海、それに関東甲信でミリ、九州北部でミリ、九州南部と北陸でミリなどと予想されています。",
        "佐賀長崎山口でも線状降水帯の可能性福岡県、佐賀県、長崎県それに山口県では日の朝にかけて、線状降水帯が発生して災害の危険度が急激に高まる可能性があります。",
        "前線は日・火曜日ごろまで停滞するため、雨量はさらに増えるおそれがあります。",
        "土砂災害や低い土地の浸水、川の増水・氾濫に厳重に警戒するとともに、落雷や竜巻などの激しい突風、ひょうにも注意が必要です。",
        "福岡すでに冠水や土砂災害発生で状況悪化のおそれ福岡県では、すでに冠水したり土砂災害が発生したりして、状況が悪化しているおそれがあります。",
        "大雨が降っているうえ、暗い中での移動は、周囲を確認しづらく非常に危険です。",
        "自治体からの情報や気象情報を早めに入手し、沢や崖から離れたり頑丈な建物に移動したりして、安全な場所で過ごすようにしてください。",
        "成田空港では、お盆休みを海外で過ごす人の出国ラッシュがピークを迎えています。",
        "成田空港の国際線の出発ロビーは、日午前中から大きなスーツケースを持った家族連れなどで混み合っていました。",
        "成田空港会社によりますと、出国ラッシュは日がピークで、一日でおよそ万人が出国する見通しだということです。",
        "コロナ禍からの回復基調やインバウンドの増加が続いていることから、日から日までの日間に成田空港から出入国する人は年去年より万人余り多いおよそ万人と見込まれています。",
        "行き先としてはハワイなどのリゾート地のほか、台湾など比較的近い場所も人気だということです。",
        "家族人でグアムに行くという代の女性は「子どもたちと海で遊んだりゆっくりくつろいだりしたいです」と話していました。",
        "また、友人人でセブ島に行くという代の男性は「この日を楽しみにしてきました。",
        "夏らしくビーチで過ごします。",
        "ジンベエザメと泳ぎたいです」と話していました。",
        "成田空港での帰国ラッシュは今月日がピークとなる見込みです。",
        "羽田空港日午前中からにぎわう羽田空港の国内線の出発ロビーはお盆休みの期間を帰省先や行楽地で過ごす家族連れなどで午前中からにぎわっています。",
        "利用者からは大雨や暑さへの備えをしたいという声も聞かれました。",
        "日、大雨特別警報が発表された鹿児島県の実家に家族で帰省するという代の女性は、「きのうは実家付近の雨の様子や、飛行機が飛ぶかを確認していましたが、帰省できそうでよかったです。",
        "実家近くの高速道路が止まっているということで少し不安もありますが、天気の情報に気をつけながら家かショッピングモールで過ごそうと思います」と話していました。",
        "年ぶりに札幌市に住む祖父母に会いに行くという小学年生の女の子は「おじいちゃんとおばあちゃんに会えるのがとても楽しみで、早く会いたいです。",
        "プールに入ってアイスも食べたいです。",
        "絵日記にも書きたいです」と話していました。",
        "歳と歳の子どもなどと沖縄県恩納村に旅行に行くという代の女性は「暑さ対策で水分をたくさんとるように気をつけたいです。",
        "具体的な予定はこれからで行き当たりばったりですが、海に行ったり観光したり、思い出に残る旅行にしたいと思います」と話していました。",
        "富士山富士山の下山道で日、東京の歳の男性が体調不良を訴えたあと意識を失い、その後、死亡が確認されました。",
        "警察によりますと、日午後時ごろ、富士山の下山道で東京・東久留米市の会社役員、朝川和彦さんが（）体調不良を訴えたあと、意識を失いました。",
        "一緒にいた妻が近くの山小屋に連絡し、朝川さんは「クローラー」と呼ばれる特殊な車両で合目まで搬送されましたが、死亡が確認されました。",
        "朝川さんは、日は妻と人で午前時に山梨県側の富士山合目から登山を始め、午後時ごろに山頂に到着後、下山する途中だったということです。",
        "朝川さんに落石や滑落などによる外傷はなく、警察が死因や当時の詳しい状況を調べています。",
        "日午前、静岡県南伊豆町の海水浴場で代の男性が溺れ、救助されて病院に運ばれましたが意識不明の重体となっています。",
        "日午前時すぎ、南伊豆町湊の「弓ヶ浜海水浴場」で「人が溺れていた」と、ライフセーバーから近くを巡回していた警察官に通報がありました。",
        "警察によりますと、溺れたのは代の男性で、ライフセーバーや近くの人に助け出され、ドクターヘリで病院に搬送されましたが、意識不明の重体となっています。",
        "男性は家族とともに海水浴場を訪れ、当時は海でボディーボードをしていたと見られ、警察が詳しい状況を調べています。",
        "静岡県内では水の事故が相次いでいて、日は下田市と東伊豆町でいずれも海水浴中だった代の男性人が死亡したほか、沼津市の池では歳の高校年生の人が溺れて死亡しました。",
        "日、大雨特別警報が発表された鹿児島県では、日にかけて激しい雨が降るおそれがあり、引き続き土砂災害に厳重な警戒が必要です。",
        "また、連休中は九州北部や中国地方などでも大雨が予想されていて、最新の気象情報に注意してください。",
        "気象庁によりますと、低気圧からのびる前線に向かって暖かく湿った空気が流れ込んだ影響で、日は鹿児島県で記録的な大雨となり一時、霧島市に大雨の特別警報が発表されました。",
        "この時間は、九州で雨が強まり、午前時分までの時間に長崎県島原市でミリの非常に激しい雨が降ったほか熊本県宇土市で。",
        "これまでに降った雨で、秋田県では、土砂災害警戒情報が発表されている地域があり、厳重な警戒が必要です。",
        "前線は、次第に北上する見込みで九州南部では日にかけて、局地的に雷を伴った激しい雨が降るおそれがあり九州北部と山口県では日にかけて非常に激しい雨が降るおそれがあります。",
        "中国地方でも日ごろにかけて、大雨となるおそれがあります。",
        "日朝までの時間に降る雨の量は、いずれも多いところで九州北部と山口県でミリ九州南部でミリ近畿と中国地方でミリ。",
        "日朝までの時間には九州北部と近畿でミリ九州南部と山口県でミリ中国地方でミリと予想されています。",
        "また、東日本でも、前線の北上に伴って、日ごろにかけて大雨となるおそれがあります。",
        "土砂災害や低い土地の浸水、川の増水、氾濫に警戒するとともに、落雷や竜巻などの激しい突風、ひょうにも注意が必要です。",
        "連休中に移動を予定している人もいると思いますが、最新の気象情報に注意してください。",
        "連日、危険な暑さが続いていますが、日も東北から中国中国地方にかけて度以上の危険な暑さが予想されています。",
        "熱中症対策を徹底してください。",
        "気象庁によりますと、日は、日連続となる最高気温度以上とはならなかったものの、日中の最高気温は、徳島県美馬市で。",
        "度、岐阜県揖斐川町と広島県安芸太田町加計で。",
        "度など、東北から四国にかけての各地で危険な暑さとなりました。",
        "日も暑さは続き、日中の最高気温は兵庫県豊岡市と鳥取市、前橋市で度、山形市、福井市、京都市、などで度、さいたま市や甲府市、富山市、大阪市、高松市などで度、東京の都心や名古屋市などで度と各地で猛暑日が予想されています。",
        "熱中症の危険性が極めて高くなるとして、東北から沖縄県にかけてのあわせての都府県に熱中症警戒アラートが発表されています。",
        "岩手県、山形県、福島県、茨城県、栃木県、群馬県、埼玉県、東京区と多摩地域、千葉県、神奈川県、長野県、山梨県、静岡県、愛知県、岐阜県、三重県、新潟県、富山県、石川県、福井県、滋賀県、京都府、大阪府、兵庫県、和歌山県、島根県、徳島県、香川県、愛媛県、山口県、大分県、長崎県、熊本県、宮崎県、鹿児島県、沖縄県の沖縄本島地方と八重山地方では特に警戒が必要です。",
        "エアコンを適切に使用するなど涼しい環境で過ごすほか、水分や塩分を補給するとともに、屋外の作業ではこまめに休憩をとるなど、対策を徹底し続けてください。",
        "大リーグ、ドジャースの山本由伸投手がレイズ戦に先発し、回途中まで無失点と好投し大リーグで自身初のふた桁勝利となる勝目を挙げました。",
        "大谷翔平選手も試合ぶりに番・指名者打者で出場し安打、盗塁と活躍しました。",
        "山本投手は日、相手の本拠地のフロリダ州タンパで行われたレイズ戦に中日で先発登板しました。",
        "立ち上がりからストライク先行の安定したピッチングを見せ回にはキレのある球変化球で者連続三振を奪うなど無失点のピッチングを続けました。",
        "回は、味方の守備のエラーも絡んでアウト一塁三塁のピンチを招きましたが、後続のバッターに低めのスプリットを振らせて三振を奪い、ここも無失点で切り抜けました。",
        "山本投手は味方が先制点を奪い、勝ち投手の権利を得た回、アウトからヒットを打たれたところで交代し、回途中、球を投げて無失点、打たれたヒットが本、フォアボールはつも出さず奪った三振はつという内容で防御率は。",
        "となりました。",
        "一方、大谷選手はベッツ選手と打順を入れ替わって先月日以来、試合ぶりに番・指名打者で出場しました。",
        "大谷選手はフォアボールつと三振で迎えた回の第打席は変化球を打ち損じ、キャッチャー前へのゴロとなりましたが俊足を生かして内野安打とし試合連続のヒットをマークしました。",
        "このあと大谷選手は二塁へ、先月日以来、試合ぶりとなる盗塁を決めたあと、ベッツ選手とダブルスチールも決めて三塁まで進み今シーズンの盗塁の数を「」まで伸ばしました。",
        "そして、番・フリーマン選手のヒットで大谷選手が追加点となる点目のホームを踏みました。",
        "さらに大谷選手は回の打席でも打席連続ヒットとなるツーベースを打って、追加点につなげました。",
        "大谷選手はこの試合打数安打、フォアボールがつ、盗塁つで打率が割分厘に上がりました。",
        "試合は、ドジャースが対で勝ち、山本投手が大リーグで自身初のふた桁勝利となる勝目を挙げました。",
        "山本暑さ対策「いつもより繊細に体調を確かめながら」ドジャースは先月日からボストン、シンシナティそしてタンパと本拠地のロサンゼルスに比べて気温や度湿度が高いアメリカ東部での試合が続きました。",
        "その間、大谷選手が二刀流で出場した日のシンシナティでの試合のあと体調不良を訴えるなど、選手にとってコンディション調整が難しい遠征となりました。",
        "デーゲームで行われたこの試合も開始時点の気温が度に達し、山本投手は「高校野球を思い出した」と汗で重たくなったアンダーシャツをイニング間に何回も着替えながら試合に臨みました。",
        "山本選手自身、暑さ対策として前日と前々日の試合前の練習ではいつもより長めにグラウンドで体を動かしていたということで、「暑い中での感覚を確かめていた。",
        "いつもより繊細に、体調を確かめながら過ごして、気持ちの準備ができていたのでしっかりとパフォーマンスが出せた」と振り返りました。",
        "そして、大リーグで自身初のふた桁勝利を挙げたことについては「ここまでとにかくいいコンディションで投げられている」と納得した表情を見せ、「きょう暑かった分、しっかりリカバリーして、また次に備えたい」と話しすでに勝目を見据えていました。",
        "日、鹿児島県姶良市で住宅に土砂が流れ込んで倒壊し、この家に住む代の女性の行方が分からなくなっていて、警察が捜索しています。",
        "鹿児島県は日も大雨となる見込みで二次災害に警戒しながらの捜索が続きます。",
        "日午前時前、姶良市蒲生町白男で「土砂で家が崩れて中に閉じ込められている」と消防に通報がありました。",
        "警察などが駆けつけたところ、山の斜面が崩れ、土砂が流れ込んだ住宅が倒壊していました。",
        "警察や消防によりますと、この家には人が住んでいてこのうち、高齢の母親と次女の人が救助され、病院に搬送されましたがいずれも意識があったということです。",
        "また、現場では高齢の父親の無事も確認されましたが、代の長女と連絡が取れない状態だということです。",
        "崩れた住宅の中に取り残されている可能性があるとみられ、警察が捜索しています。",
        "また、消防はいったん捜索を中断していて、日午前時から再開する予定だということです。",
        "鹿児島県は日も大雨となる見込みで二次災害に警戒しながらの捜索が続きます。",
        "生成のを手がけるアメリカのオープンは、回答の精度を向上させたとする最新モデルを発表しました。",
        "生成の利用が世界で急速に拡大する中、性能を向上させる開発競争が激しくなっています。",
        "アメリカの「オープン」は日、の最新モデル「」を発表しました。",
        "これまでより質問への回答が速くなったことに加えて、が誤った内容をあたかも事実かのように回答してしまう現象が大幅に減り、精度が向上したとしています。",
        "また、質問に即答するモデルと複雑な質問に時間をかけて答えるモデルを自動で切り替えることができ、利便性が高まったとしています。",
        "発表の中でサム・アルトマンは「ポケットの中にいる博士号レベルの専門家チームにアクセスすれば、やりたいことを何でもサポートしてくれる」と性能の高さを強調しました。",
        "の週間の利用者数がおよそ億人に上るなど、生成の利用が世界で急速に拡大する中、アメリカの大手グーグルや中国のスタートアップ企業のディープシークなども生成の開発に力を入れていて、性能を向上させる競争が激しくなっています。",
        "鹿児島県霧島市に大雨の特別警報が発表されたことを受けて、気象庁と国土交通省は日午前時から会見を開きました。",
        "このなかで気象庁の立原秀一予報課長は以下のように述べました。",
        "「命の危険迫っている直ちに身の安全確保を」「これまでに経験したことのないような大雨となっている。",
        "特に土砂災害警戒区域などでは何らかの災害がすでに発生している可能性が極めて高く、警戒レベルに相当する。",
        "命の危険が迫っている。",
        "直ちに身の安全を確保して欲しい。",
        "浸水想定区域でも厳重な警戒が必要だ」「少しでも沢や崖から離れた建物、浸水しにくい建物に移動するなど身の安全の確保をお願いしたい。",
        "今後、大雨の特別警報を発表する市町村が増える可能性がある。",
        "特別警報の発表を待ってから避難するのは手遅れになる。",
        "自分の命、大切な人の命を守るためにも避難に関する情報に直ちに従って身の安全を確保して欲しい」「災害の危険度高い状態はしばらく続く」「今夜にかけて前線の位置が変わらず、湿った空気が流れこみ続ける。",
        "九州では大雨への警戒が引き続き必要だ。",
        "鹿児島市の観測データをみると平年月、か月の雨量はミリで、今回はすでに時間でミリ近くになっていて、気象の状況としては深刻だ」「雨が弱まったとしても災害の危険度の高い状態はしばらく続く。",
        "雨が弱まったあとでも水位が高くなるおそれがあり、厳重な警戒を続けて欲しい。",
        "また、前線がかかっている西日本ではこのあと影響が広がる可能性がある。",
        "今後の情報には十分注意して欲しい」「危機感が非常に高いという観点では昼過ぎまでと考えている」立原課長は、発表されている特別警報の見通しについて問われ、「現在の見通しとしては、危機感が非常に高いという観点では昼過ぎまでと考えている。",
        "今後の雨の降り方や、危険度の高まりなどの推移を確認しながら、適切に状況を監視して情報を発表していきたい」と説明しました。",
        "「ダムの容量に余裕があるうちに早めの避難を」国土交通省島本和仁河川環境課長鹿児島県の各地の川で氾濫危険水位を超えているとした上で、「すでに氾濫の危険度が高まっている河川では少しでも命を守るための行動を取って欲しい。",
        "これから氾濫の危険度が高まる見込みの川では、安全を確認しながら、早めの行動を取って欲しい。",
        "雨が弱まったとしてもこれまでに降った雨の影響で、水位の上昇が続く場合がある。",
        "九州南部では複数のダムで洪水調整を開始したので、ダムの容量に余裕があるうちに早めの避難をしてもらいたい」と説明しています。",
        "鹿児島県霧島市は大雨特別警報が発表されたため、日午前時、市内全域の万世帯万人に「緊急安全確保」を出しました。",
        "また、鹿児島市は、大雨の影響で河川が氾濫するおそれがあるとして、日午前時、市内の吉田地域を流れる思川の流域と、本名川の流域のあわせて世帯人に「緊急安全確保」を出しました。",
        "段階の警戒レベルのうち最も高いレベルの情報で、近くの建物や自宅の階以上、斜面から離れた場所など周囲の状況を確認し、少しでも安全な場所で命が助かる可能性の高い行動を取るよう呼びかけています。",
        "日昼過ぎ、茨城県沖で訓練中だった航空自衛隊の戦闘機機が墜落し、乗っていた隊員人が緊急脱出しました。",
        "その後救助され命に別状はないということで、航空自衛隊が事故の詳しい状況を調べています。",
        "日午後時半ごろ、茨城県の沖合いで訓練中だった航空自衛隊百里基地に所属する戦闘機機が墜落しました。",
        "機体には隊員人が乗っていて、この隊員は緊急脱出し海上にいたところを救難ヘリコプターに救助され病院に搬送されました。",
        "命に別状はないということです。",
        "また、現時点では船舶などへの被害も確認されていないとしています。",
        "航空自衛隊はすべての戦闘機の飛行を当面、見合わせるほか、事故の詳しい状況を調べています。",
        "航空自衛隊ではことし月にも練習機が愛知県内の池に墜落し隊員人が死亡する事故が起きています。",
        "戦闘機とは戦闘機は日本とアメリカが共同開発した機体で、年から航空自衛隊が運用しています。",
        "全長はおよそメートル、幅がおよそメートルあり、人乗りと人乗りのつのタイプがあります。",
        "自衛隊によりますと、今回、墜落したのは、人乗りのタイプだということです。",
        "現在は、茨城県の百里基地などに配備されていて、それぞれの機体はおよそ年後の年ごろから退役していく計画となっています。",
        "戦闘機をめぐっては、年前の年にも山口県の上空で飛行中の機が接触する事故が起きています。",
        "自衛隊機の墜落事故ここ数年で相次ぐ自衛隊機をめぐっては、ここ数年、墜落事故が相次いでいます。",
        "ことし月には、航空自衛隊の練習機が愛知県犬山市の入鹿池に墜落し、隊員人が死亡しました。",
        "去年月には、海上自衛隊の哨戒ヘリコプター機が伊豆諸島の鳥島の沖合で夜間訓練中に衝突して墜落し、隊員人が死亡しました。",
        "おととし月には、陸上自衛隊のヘリコプターが沖縄県の宮古島沖で墜落し、隊員人が死亡する事故が起きています。",
        "年月には、航空自衛隊の戦闘機が石川県沖の日本海に墜落し、隊員人が死亡しました。",
        "年月は、航空自衛隊の戦闘機が青森県沖で墜落して、パイロット人が死亡しました。",
        "同じ年の月には、航空自衛隊の戦闘機が山口県沖の日本海を飛行中に墜落し、乗っていた隊員人が救助されました。",
        "年月は、陸上自衛隊のヘリコプターが佐賀県内の住宅地に墜落して、隊員人が死亡しています。",
        "茨城空港民間航空機は通常どおり運航茨城空港の管理事務所によりますと、滑走路を共用する航空自衛隊の百里基地から午後時分ごろ、「緊急事態が起きている」と連絡を受けたということです。",
        "茨城空港では、民間の航空機は通常どおり運航しているということです。",
        "小美玉市長「大変遺憾」航空自衛隊の百里基地がある茨城県小美玉市の島田幸三市長は「市民に多大な不安を与える事態となり大変遺憾に思っている。",
        "また搭乗員については命に別条がないとのことで、まずは一安心している。",
        "今後、事故の詳細について調査が進められると思うが、市として市民の安全を最優先に確保するため、防衛省に対し、迅速かつ徹底した原因究明と再発防止策を強く求めていく」とコメントしています。",
        "相模原市にある警察署の警察官人が、ことしの元日、勤務中に交番で金を賭けてトランプをしていたとして、神奈川県警察本部は、人を減給などの懲戒処分にするとともに賭博の疑いで書類送検しました。",
        "警察によりますと、相模原市の津久井警察署地域課に所属する警察官人は、ことしの元日の夜、勤務中に交番に集まり、翌日の未明までおよそ時間にわたって現金を賭けてトランプをしていたということです。",
        "人は「大富豪」というゲームを合わせて数回行い、最終的に円ほど勝った警察官もいたということです。",
        "その後、別の警察官が上司に相談して発覚しました。",
        "調べに対し、代の巡査部長人は「正月で若い人たちを楽しませてあげたいと思った」と話し、代から代の巡査長と巡査の人は「上司からの誘いを断ることができなかった」と話しているということです。",
        "警察は、日、巡査部長人を減給分の、か月に、巡査長と巡査の人を戒告の懲戒処分にするとともに、全員を賭博の疑いで書類送検しました。",
        "神奈川県警察本部の向井洋監察官室長は、「捜査や調査結果を踏まえ、厳正に処分しました。",
        "業務管理などを徹底し再発防止に努めます」と話しています。",
        "日の東京株式市場、日のニューヨーク市場で主要な株価指数が上昇した流れを受けて多くの銘柄で買い注文が広がり、東証株価指数トピックスは終値として過去最高値を更新しました。",
        "日の東京株式市場は、午前中から多くの銘柄に買い注文が入り、日経平均株価は、万円台を回復したほか東証株価指数は終値として過去最高値を更新しました。",
        "日経平均株価、日の終値は日の終値と比べて、円銭高い万円銭東証株価指数トピックスは、。",
        "日の出来高は億万株でした。",
        "市場関係者は「アメリカの関税措置の影響で大手自動車メーカーが今年度の業績予想を下方修正したことなどを受けて午後に入って値上がり幅が縮小した。",
        "日米の関税交渉の合意内容をめぐって依然として双方の見解に食い違いが見られることから市場では今後の交渉に注目が集まっている」と話しています。",
        "前線などの影響で、鹿児島県では未明と明け方に線状降水帯が発生するなど、記録的な大雨となり、大雨の特別警報が発表されています。",
        "最大級の警戒を続けてください。",
        "今後の見通しについて佐藤公俊気象予報士の解説です。",
        "【動画】佐藤公俊気象予報士解説（分秒）月日の午前時のニュースで放送した内容です。",
        "データ放送ではご覧いただけません。",
        "日昼すぎ、福岡市中央区のビルで、運搬していたエレベーターを巻き上げるための機材の下に作業員人が挟まれ、意識不明の状態で病院に搬送されました。",
        "警察と消防が詳しい状況を調べています。",
        "日午後時半すぎ、福岡市中央区渡辺通りのビルで「エレベーターの部品に人が挟まれた」と通報がありました。",
        "警察が駆けつけたところ、ビルの階の階段付近で、男性作業員人がエレベーターを巻き上げるための機材の下に挟まれていたということです。",
        "警察によりますと、この機材は、重さがおよそキロあり、人は意識不明の状態で病院に搬送されたということです。",
        "当時、現場では作業員人が、この機材を設置するため、つるして運搬していたということで、警察と消防が詳しい状況を調べています。",
        "現場は、福岡市の中心部、天神の近くで、多くのビルなどが建ち並ぶ地域です。",
        "ビルで働く女性「すごい振動と音」事故のあったビルの階で働いているという代の女性は「すごい振動と音がして、驚きました。",
        "はじめは地震かと思いましたが、作業員のかたの事故と聞き、心配です」と話していました。",
        "兵庫県の斎藤知事に関する百条委員会の委員を務め、ことし月に自殺した竹内英明元兵庫県議会議員の遺族は、政治団体「党」の立花孝志党首が街頭演説やインターネット上に配信した動画での発言、それにの投稿で元議員の名誉を傷つけたとして、名誉毀損の疑いで警察に告訴状を提出しました。",
        "捜査関係者によりますと、警察は告訴状を受理したということです。",
        "兵庫県議会の竹内英明元議員は、斎藤知事のパワハラの疑いなどを告発した文書を調査した百条委員会の委員を務めましたが、ことし月に自宅で自殺しているのが見つかりました。",
        "元議員の妻は日、神戸市内で記者会見し、政治団体「党」党首の立花孝志氏について、名誉毀損の疑いでことし月に警察に告訴状を提出したことを明らかにしました。",
        "告訴状によりますと、立花氏は元議員について、去年月、街頭演説で「警察の取り調べを受けている」などと発言し、死亡した翌日に、に「県警から任意の取り調べを受けていた」と投稿したり、ネット上に配信した動画で「逮捕される予定だったそうです」と述べたりするなど虚偽の内容の発言や投稿で元議員の名誉を傷つけたとしています。",
        "元議員の死亡後、兵庫県警察本部の当時の本部長は「元議員について、容疑者として任意の調べをしたことはなく、ましてや逮捕するといったような話は全くない。",
        "全くの事実無根だ」と否定していました。",
        "鹿児島県では線状降水帯が発生して、猛烈な雨が降り続くなど記録的な大雨となっていて、気象庁は午前時に鹿児島県霧島市に大雨の特別警報を発表しました。",
        "交通機関にも運転見合わせなどの影響が出ています。",
        "九州鹿児島県通る在来線指宿枕崎線を除く全線運転取りやめ九州によります、大雨の影響で鹿児島県を通る在来線は指宿枕崎線を除くすべての路線で日の始発から運転を取りやめています。",
        "運転を取りやめているのは鹿児島本線川内～鹿児島中央日豊本線南宮崎～鹿児島中央肥薩線肥薩線吉松～隼人吉都線吉松～都城日南線田吉～志布志で、いずれの路線もすべての区間で運転見合わせとなっています。",
        "九州自動車道鹿児島～栗野上下線で通行止め西日本高速道路によりますと、九州自動車道は雨のため、鹿児島県の鹿児島インターチェンジと栗野インターチェンジの間の上下線で通行止めとなっています。",
        "肥薩おれんじ鉄道一時運転見合わせ肥薩おれんじ鉄道は、大雨の影響で、熊本県の八代駅と鹿児島県の川内駅の間の全線で上下線とも始発から運転を見合わせていましたが、午前時半すぎに運転を再開しました。",
        "気象庁は日午前時、鹿児島県霧島市に大雨の特別警報を発表しました。",
        "鹿児島県霧島市では、土砂崩れなどによる重大な災害がすでに発生している可能性が極めて高い状況です。",
        "気象庁は、周囲の状況を確認し、避難場所までの移動が危険な場合には近くの頑丈な建物に移動したり、外に出るのがすでに危険な場合は建物の階以上で崖や斜面と反対側の部屋に移動したりするなど、少しでも命が助かる可能性が高い行動を取るよう呼びかけています。",
        "特別警報は段階の警戒レベルのうち最も高いレベルにあたる情報で、土砂崩れや川の氾濫、浸水などによる重大な災害がすでに発生している可能性が極めて高い状況です。",
        "崖や山の斜面の近くの場合土砂災害の危険性が高まっています。",
        "川の近くの場合川の氾濫のおそれもあります。",
        "低い土地も注意を田んぼや畑の近くのほか、住宅地でも周囲より低い土地に住んでいる方も警戒が必要です。",
        "大雨の特別警報は年昨年月以来大雨の特別警報が発表されたのは去年月日、鹿児島県の与論町に発表されて以来で、ことし初めてです。",
        "鹿児島県では大雨特別警報が年前の年月に発表されています。",
        "日夜、静岡市駿河区の公民館で、自治会の役員会に参加していた歳の男性が、突然、押し入ってきた男にナイフで刺され死亡しました。",
        "刺した男もけがをして手当てを受けていて、警察は殺人事件として捜査しています。",
        "日午後時半ごろ、静岡市駿河区の公民館で、自治会の役員会に参加していた人から「会合中に刃物を持った男が人を刺した」と警察に通報がありました。",
        "警察によりますと、突然、男が公民館に押し入り、静岡市駿河区中島の石上義之さん（）の背中をサバイバルナイフのような刃物で刺したということです。",
        "石上さんは病院に搬送されましたが、死亡しました。",
        "役員会には数十人が参加していて、刺した男をその場で取り押さえたということです。",
        "刺した男は代とみられ、けがをして病院に搬送されましたが、意識はあり命に別状はないということです。",
        "ほかにけが人はいませんでした。",
        "警察によりますと、サバイバルナイフのような刃物が複数残されていたということで、殺人事件として捜査するとともに、男の回復を待って詳しい経緯を調べることにしています。",
        "現場は東名高速道路静岡インターチェンジから南におよそ。",
        "キロの住宅や会社などがある地域です。",
        "女子ゴルフの海外メジャー、今シーズン最終戦の全英女子オープンは日、第ラウンドが行われ、単独トップでスタートした山下美夢有選手はスコアをつ落としましたが通算アンダーでトップを守って最終日を迎えます。",
        "日が歳の誕生日の山下選手は位に打差の単独トップでスタートしました。",
        "番ホールまでにつスコアを落としたあと、番、番を連続バーディーとしますがその後つのボギーをたたく苦しいラウンドになりました。",
        "第ラウンドはバーディーつ、ボギーつとスコアをつ落としましたが、通算アンダーで韓国のキム・アリム選手に打差の単独トップを守り最終日を迎えます。",
        "さらに打差の位にアメリカのアンドレア・リー選手がつけ、位から出てスコアをつ落とした竹田麗央選手とこの日つ伸ばした勝みなみ選手など人が通算アンダーの位で続いています。",
        "このほかの日本勢では西郷真央選手が通算アンダーで位、岩井千怜選手が通算アンダーで位、畑岡奈紗選手と古江彩佳選手が通算アンダーで位、吉田優利選手が通算オーバーで位、岩井明愛選手が通算オーバーで位となっています。",
        "日、埼玉県行田市で下水道管の点検作業をしていた人が、マンホールの中に転落して死亡した事故で、事故のあとマンホールの内部で、硫化水素が検出されていたことが消防への取材で分かりました。",
        "有毒なガスなどを吸い込んで転落した可能性もあり、警察と消防が事故の原因を調べています。",
        "日午前時ごろ、行田市長野で下水道管の点検作業をしていた、いずれも代の男性作業員人がマンホールの中に転落し、その後、全員の死亡が確認されました。",
        "マンホールの穴は直径がセンチ、深さはメートル以上あり、人がマンホールの中に転落し、助けようとしたほかの人も次々と転落したとみられています。",
        "転落は点検作業の開始から分ほどの間に連続したとみられ、通報を受けて駆けつけた消防隊員が調べたところ、マンホールの内部で硫化水素が検出されていたことが消防への取材で分かりました。",
        "作業員は有毒なガスなどを吸い込んで転落した可能性もあり、警察と消防は現場にいたほかの人たちから詳しい状況を聞き取るなどして、事故の原因を調べています。",
        "今回事故が起きた作業は埼玉県八潮市の大規模な道路陥没を受けた緊急点検の一環で、日は下水道管の内部の清掃を予定していました。",
        "佐賀県伊万里市の住宅で親子がナイフで殺傷された事件で、強盗殺人などの疑いで逮捕されたベトナム国籍の技能実習生が、現場の住宅でインターフォンを押した際に両手に手袋をしていたとみられることが捜査関係者への取材で分かりました。",
        "警察は指紋を残さないようにして捜査の手が自分に及ばないよう画策した可能性もあるとみて調べています。",
        "先月日、佐賀県伊万里市の住宅で、この家に住む椋本舞子さん（）がナイフで襲われて死亡し、代の母親がけがをして、現金を奪われた事件では、ベトナム国籍の技能実習生、ダム・ズイ・カン容疑者（）が強盗殺人などの疑いで逮捕されました。",
        "警察によりますと、調べに対し「何も話したくありません」と供述しているということです。",
        "警察はこれまで、現場で容疑者の行動を再現する検証を進めるなどした結果、容疑者は当時、両手に手袋をして現場となった住宅のインターフォンを押していたとみられることが捜査関係者への取材で分かりました。",
        "捜査関係者によりますと事件のあと、現場と容疑者が住んでいた寮の間で血の付いた手袋が見つかったということです。",
        "警察は回収した手袋を詳しく分析するとともに、指紋を残さないようにして捜査の手が自分に及ばないよう画策した可能性もあるとみて調べています。",
        "椋本さんの教え子「本当に残念」椋本さんは中国・江西省にある大学で日本語講師として働いていました。",
        "去年まで指導を受けていたという大学院生の張偉澤さんは「私が大学院の受験で困っているとき、椋本先生は『絶対大丈夫だよ』と、いつも励ましてくれて勇気を与えてくれました。",
        "先生はいろいろな国の友人にいつも話しかけられていて、すごいと思っていました。",
        "それぞれの文化を理解できるよう、すごく努力していた人でした。",
        "今回のことは本当に残念です」と話していました。",
        "椋本さんの中国の友人「彼女は私の中に生き続ける」椋本さんの友人で、中国・江西省の陶芸家、藍潜さんは「彼女は芸術を心から愛していて、さまざまな国の文化や人々と出会い、触れ合うことをいつも望んでいました。",
        "若い芸術家たちの創作活動も支援していて、彼女は私の中に生き続けます」と話していました。",
        "日本人日本人宇宙飛行士の油井亀美也さんらを乗せてアメリカから打ち上げられた民間の宇宙船、「クルードラゴン」は、日本時間時間の日午後、国際宇宙ステーションへのドッキングに成功しました。",
        "油井亀美也さんら人の宇宙飛行士を乗せて、アメリカ・フロリダ州から打ち上げられた民間の宇宙船「クルードラゴン」は、打ち上げからおよそ時間かけて、日本時間の日午後時半ごろ、国際宇宙ステーションへのドッキングに成功しました。",
        "ドッキングの時間分後には、ハッチが開かれて油井さんらが船内に入り、およそ年半年の長期滞在を始めることになっています。",
        "国際宇宙ステーションにはことし月から同期の宇宙飛行士の大西大西卓哉さんが滞在していて、業務の引き継ぎを受けるほか、共同での記者会見も予定されています。",
        "また、長期滞在の期間中には、日本の新型宇宙輸送船、「」が初めて到着する見込みで、油井さんがロボットアームを使って輸送船をキャッチして宇宙ステーションに取り付ける計画となっています。",
        "宇宙船打ち上げの様子を【動画】で油井亀美也さんは日本時間の日午後時ごろ、アメリカ フロリダ州のケネディ宇宙センターで、アメリカやロシアの人の宇宙飛行士とともに、宇宙船「クルードラゴン」に乗り込みました。",
        "そして、宇宙船を搭載した「ファルコン」ロケットのエンジンが点火され、日午前時分に国際宇宙ステーションに向けて打ち上げられました。",
        "宇宙船はおよそ分後に予定された軌道でロケットから分離され、打ち上げは成功しました。",
        "油井さんは地上との交信の中で「日本の皆さん、年ぶりに宇宙に帰ってきました。",
        "国際宇宙ステーションでしっかりと任務を果たして、等星のように輝いて、日本のすばらしいところを世界中の人に知っていただきたいと思います」と話していました。",
        "油井さんは年以来となる目度目の宇宙飛行で、打ち上げから時間ほどかけて国際宇宙ステーションに到着し、およそ半年の長期滞在を始めることになっています。",
        "国際宇宙ステーションにはことし月から同期の宇宙飛行士の大西卓哉さんが滞在していて、業務の引き継ぎを受けるほか、共同での記者会見も予定されています。",
        "また、長期滞在の期間中には、日本の新型宇宙輸送船「－」が初めて到着する見込みで、油井さんがロボットアームを使って輸送船をキャッチして宇宙ステーションに取り付ける計画となっています。",
        "油井亀美也さん私の最後のミッションになるかも油井亀美也さんは、長野県川上村の出身出身の歳。",
        "防衛大学校を卒業したあと、年に航空自衛隊に入隊してパイロットなどを務め、年、宇宙飛行士の候補の選抜試験で、およそ人の応募者の中から選ばれました。",
        "その後、＝宇宙航空研究開発機構に入り、 アメリカ航空宇宙局での訓練を終えたあと、年に正式に宇宙飛行士として認定を受けています。",
        "そして、年には自身初めてとなる宇宙飛行を行い、およそか月間、国際宇宙ステーションに滞在して科学実験などを行いました。",
        "年から年までは、の宇宙飛行士グループ長を務めました。",
        "ことし月ののインタビューでは「私の最後のミッションになるかもしれないので、やり残しがないように、多くの方に勇気や希望を与え、将来につながるようなミッションにしたい」と抱負を語っていました。",
        "ほかに人のアメリカ人と人のロシア人が搭乗「クルードラゴン」には、油井亀美也さんのほかに、人のアメリカ人宇宙飛行士と、人のロシア人宇宙飛行士が搭乗します。",
        "アメリカ人の人はジーナ・カードマン飛行士。",
        "年に宇宙飛行士に選抜され、回今回は初めての宇宙飛行で、宇宙船の船長を務めます。",
        "もう人はマイケル・フィンク飛行士。",
        "年に宇宙飛行士に選抜され、これまで回の宇宙飛行を経験していて、豊富な船外活動の実績もあるベテランです。",
        "ロシア人のオレグ・プラトノフ飛行士は、年に宇宙飛行士に選抜され、今回が初めての宇宙飛行となります。",
        "「クルードラゴン」とは「クルードラゴン」はアメリカの民間企業「スペース」の宇宙船です。",
        "全長メートル余り、直径メートルで、飛行士が乗り込む「カプセル」と機器や貨物が搭載されている「トランク」で構成されています。",
        "カプセルには最大で人乗ることができますが、通常は人の飛行士が搭乗します。",
        "「エンデバー」と名付けられている今回のカプセルは、年に日本人宇宙飛行士の星出彰彦さんも搭乗した機体で、今回が回目の打ち上げになります。",
        "打ち上げやドッキングは基本的に自動で行われ、搭乗者はつのタッチパネルで状況をモニターしながら国際宇宙ステーションに向かいます。",
        "「クルードラゴン」を打ち上げる「ファルコン」ロケットとは「クルードラゴン」を打ち上げるのは、「スペース」が開発した「ファルコン」ロケットです。",
        "全長メートル、直径。",
        "メートルの段式段式のロケットで、燃料には灯油の一種であるケロシンを使い、液体酸素とともに燃焼させます。",
        "打ち上げ後に切り離した段目を着地点に誘導して回収し、再使用できるのが特徴で、繰り返し使用することで打ち上げ回当たりの費用を削減しています。",
        "「ファルコン」は年以降、これまでに回以上打ち上げられていて、このうち宇宙飛行士や民間人を乗せた有人宇宙船の打ち上げにはすべて成功しています。",
        "無人の輸送船や人工衛星を載せたロケットの失敗は過去に回あり、年月には、ロケットの段目から液体酸素が漏れる異常が起きて、およそ年ぶりに失敗しています。",
        "被爆年のことし、が行った世論調査で、「現在ある核兵器は今後どうなると思うか」を聞いたところ、「今と変わらないか、むしろ増える」と回答した人が半数近くにのぼりました。",
        "専門家は「核なき世界という目標へ具体的な行動をどう起こしていくのか、大きな分岐点に立っている」と指摘しています。",
        "は、ことし月から月にかけて、全国の歳以上の人を対象に郵送法で世論調査を行い、。",
        "％にあたる人から回答を得ました。",
        "この中で、「アメリカが広島と長崎に原爆を落としたことについて、現在どのように考えるか」を尋ねたのに対し、「今でも許せない」と答えた人が％、「やむを得なかった」と答えた人が％でした。",
        "年前の被爆年の際に電話で行った調査では、「今でも許せない」と答えた人が％、「やむを得なかった」と答えた人が％で、調査手法が異なるため単純な比較はできませんが、今回の調査では「今でも許せない」と答えた人が割を超えました。",
        "一方、「現在ある核兵器は今後どうなると思うか」という質問に対しては、「完全になくせる」が％、「完全にはなくせないが、大幅に減る」が％、「今よりは減るが、それほどそれほどは減らない」が％、「今と変わらないか、むしろ増える」が％でした。",
        "年前の被爆年の際に行った調査では、「完全になくせる」が％、「完全にはなくせないが、大幅に減る」が％、「今よりは減るが、それほどは減らない」が％、「今と変わらないか、むしろ増える」が％でした。",
        "こちらも単純な比較はできませんが、今回の調査では「今と変わらないか、むしろ増える」と答えた人が半数近くにのぼりました。",
        "こうした結果について、広島大学大学院の川野徳幸教授は「被爆地が希求する核なき世界という最終ゴールは明確で理想としてあるが、緊迫した国際情勢で現実にはそうはならない。",
        "それを了解してしまうのか、目標に向かって具体的な行動を起こしていくのか、私たちは大きな分岐点に立っていて、被爆地にとっては大きな試練だ」と指摘しています。",
        "被爆者「世界はいまだに愚か どうしたらいいのか」広島の被爆者の森下弘さん（）は、こうした状況に危機感を募らせています。",
        "森下さんは歳の時に被爆して大やけどを負い、母親が犠牲になりました。",
        "戦後、教師として平和教育に取り組みながら、昭和年代からは原爆投下に関する高校生の意識調査を重ねて証言の資料を蓄積してきたほか、国内外での被爆証言も続けてきました。",
        "ことし、原爆資料館から今後の展示のあり方について意見を求められた森下さんは、被爆した瞬間、「巨大な溶鉱炉の中に投げ込まれたようだった」などと自身の体験を語りました。",
        "その上で、被爆証言を繰り返しても、いっこうに核兵器廃絶の道筋が見えない現状について、「体験したのは年も前だが、状況は今も変わらず、それ以上に深刻になっている。",
        "年たって、世界はいまだに愚かなことをやっている。",
        "どうしたらいいのかという思いだ」と危機感を漏らしていました。",
        "歳の森下さんは、母校でもある広島大学で学生たちに被爆体験を伝える講義を続けてきましたが、体調面を考慮し、先月で最後にすることになりました。",
        "最後の講義を終えた森下さんは、「ずっとしゃべり続けてきたが、もうあと何年生きるかわからない。",
        "だけど、年たっても状況が変わっていないのだから、どうしてもしゃべらないといけない。",
        "核兵器を使ったら私たちのようなことになるんだということを、力は足りないけれど、時間も少ないけれど、もっと伝え続けたい」と話していました。",
        "大リーグ、ドジャースの大谷翔平選手がレイズ戦でヒット本を打ち、試合ぶりに複数安打をマークしました。",
        "月を勝敗と負け越したドジャースは日、相手の本拠地フロリダ州タンパでレイズとの連戦に臨みました。",
        "レイズは去年のハリケーンで本来の本拠地球場球場の屋根が壊れ、今シーズンは車で分ほどの距離にあるヤンキースのキャンプ地の球場を使用しています。",
        "大谷選手はレイズ戦の通算打率が割分厘と相性のいい相手で、番・指名打者で出場した回の第打席はフォアボールで出塁しました。",
        "このあと番・スミス選手と番・フリーマン選手が連続でツーベースヒットを打ち、大谷選手がホームを踏むなどドジャースが点を先制しました。",
        "回の第打席はアウトコース高めのチェンジアップを打った際、バットが折れてセカンドへの鈍い当たりとなりましたが、折れたバットもセカンド方向へ飛んだため、相手の守備が前に出られず内野安打となって大谷選手は試合ぶりにヒットをマークしました。",
        "回は番のルーキー、フリーランド選手がタイムリーヒットを打って大リーグ初打点を挙げるなどドジャースが点を追加してリードを広げ、なおもアウト一塁と続く場面で、大谷選手に第打席が回りました。",
        "大谷選手は球目、アウトコースの変化球をとらえてライト前に運び、打席連続ヒットでチャンスを広げました。",
        "その後、回の第打席と回の第打席はいずれも三振に倒れたもののこの試合は打数安打、フォアボールがつでした。",
        "大谷選手は試合ぶりの複数安打で打率が割分厘に上がりました。",
        "ドジャースは対で勝って連戦の初戦を取りました。",
        "アメリカの大統領は、月日に発表された雇用統計で、景気の動向を示す就業者のデータが大幅に下方修正されたことについて「重大な誤りだ」として、労働省の担当局長を即刻解雇するよう命じたと明らかにしました。",
        "「雇用統計は共和党と私を悪く見せるために操作されたものだ」などと根拠なく主張しています。",
        "アメリカの労働省は、月日に発表した雇用統計で、景気の動向を敏感に示す農業分野以外の就業者の増加数を、これまでの発表から大幅に下方修正しました。",
        "具体的には、月の就業者について、万人の増加から、万人の増加に、月の就業者は、万人の増加から、万人の増加へと、それぞれ下方修正されました。",
        "修正幅はあわせて万人となり、労働省は通常よりも大幅な修正だとしています。",
        "これについて大統領は、月日、への投稿で「重大な誤りだ」として、労働省の担当局長を即刻解雇するよう命じたと明らかにしました。",
        "また、別の投稿では、今回の雇用統計について「共和党と私を悪く見せるために操作されたものだ」とした上で「年の大統領選挙の際にも、投票日のあとに雇用統計が大幅に下方修正された。",
        "これはまったくの詐欺だ」と根拠なく主張しました。",
        "担当局長の後任には、より有能で適格な人物が就任することになるとしています。",
        "雇用統計は、労働市場や景気の現状を把握する重要な経済指標のつで、＝連邦準備制度理事会が金融政策を決める際に重視するデータです。",
        "子女子ゴルフの海外メジャー、今シーズン最終戦の全英女子オープンは、月日、第ラウンドが行われ、山下美夢有選手がスコアをつ伸ばし、通算アンダーで単独トップに立ちました。",
        "首位と打差の位から出た山下選手は、番で第打をピンそばに寄せてバーディーとし、番ではおよそメートルのパットを沈めて連続バーディーと好スタートを切りました。",
        "さらに番から番まで連続バーディーを奪い、風が強まった終盤も崩れず、最終の番もバーディーで締めくくるなど、第ラウンドはバーディーつ、ボギーなしでスコアをつ伸ばしました。",
        "翌日月日が誕生日の山下選手は、歳最後のラウンドで通算アンダーとして単独トップに立ち、決勝ラウンドに進みました。",
        "首位からスタートした竹田麗央選手は、山下選手と同じ組で回り、スコアをつ伸ばして通算アンダーで打差の位で続いています。",
        "畑岡奈紗選手がスコアをつ伸ばして通算アンダーとし、位に浮上しました。",
        "このほかの日本勢では、古江彩佳選手と西郷真央選手、吉田優利選手、岩井明愛選手、岩井千怜選手、勝みなみ選手が、いずれもオーバーの位で決勝ラウンドに進みました。",
        "年の大会で優勝した渋野日向子選手や、初日首位の岡山絵里選手などは、予選落ちしました。",
        "保育所や幼稚園、学童保育などで子どもが大けがなどをした事故が、去年年間で件にのぼり、過去最多となったことが、こども家庭庁のまとめでわかりました。",
        "こども家庭庁によりますと、全国の認可保育所や幼稚園、学童保育などで発生した子どもの死亡事故や大けがなどの重大事故の件数は、去年年間であわせて件にのぼりました。",
        "前の年から件増加し、事故の報告が義務化された年以降で最も多くなりました。",
        "施設別にみると、認可保育所が件で最も多く、次いで学童保育が件、幼保連携型認定こども園が件などとなっています。",
        "けがの状況をみると、「骨折」が件で最も多く、全体のおよそ割を占めました。",
        "死亡事故は件で前の年から件減少し、年齢別にみると、歳が件、歳が件でした。",
        "主な死因は乳幼児突然死症候群、窒息、病死がそれぞれ件ずつで、事故が発生した状況は、睡眠中が件、食事中が件でした。",
        "事故件数が増加した要因について、こども家庭庁は、学童保育の利用者が増加していることに伴って、けがをする子どもも増えていることや、事故が発生した際の施設から自治体への報告が徹底されてきていることなどがあるとしています。",
        "こども家庭庁は、骨折事故が発生しやすい危険な場面や予防策について自治体に周知し、事故防止の取り組みを進めることにしています。",
        "アメリカの大統領は、月日、日本を含む各国や地域への新たな関税率を定める大統領令に署名しました。",
        "日本への関税率は、日米交渉で合意した％となり、今後、自動車関税の引き下げがいつ実現するかが焦点です。",
        "アメリカの大統領は、月日、日本を含む各国や地域への新たな関税率を定める大統領令に署名しました。",
        "このうち、日本への関税率は％と、日米交渉で合意した内容となっていて、アメリカ東部時間の月日午前時すぎ、日本時間の日午後時すぎに、発動するとしています。",
        "一方、自動車への％の追加関税をめぐっては、従来の税率とあわせて％に引き下げることで合意していますが、いつ引き下げられるのかは明らかにされておらず、日本政府は合意の速やかな実施を強く求めています。",
        "アメリカのベッセント財務長官は、日米合意をめぐり、四半期ごとに日本の実施状況を評価するとした上で「トランプ大統領が不満であれば、自動車とそのほかの製品に対しては％の関税率に逆戻りするだろう」と発言しています。",
        "今後は、自動車関税の引き下げがいつ実現するかなど、日米間の合意がどういった形で実施されるかが焦点です。",
        "トランプ政権の関税措置をめぐっては、多くの国と地域で関税率が現在の％から引き上げられるうえ、今後、医薬品や半導体などの分野別の関税が発動される見通しで、アメリカ経済や世界経済に及ぼす影響への懸念が高まっています。",
        "月日のニューヨーク外国為替市場では、この日に発表されたアメリカの雇用統計の内容から、労働市場が減速しているのではないかという警戒感が広がって、ドル売り円買いの動きが急速に進みました。",
        "円相場は一時、ドル＝円台前半まで値上がりし、統計の発表を受けて円余り円高ドル安が進みました。",
        "アメリカで月日に発表された、月の雇用統計では、農業分野以外の就業者の伸びが市場予想を下回ったことに加え、月と月の就業者の増加数がこれまでの発表から大きく下方修正されました。",
        "これを受けて投資家の間では、堅調だとみられていたアメリカの労働市場が減速しているのではないかという警戒感が広がりました。",
        "このためニューヨーク外国為替市場ではドルを売って円を買う動きが急速に進み、円相場は一時、ドル＝円台前半まで値上がりしました。",
        "統計の発表前はドル＝円台半ばで推移していて、円余り円高ドル安が進みました。",
        "また、ニューヨーク株式市場でも、アメリカの景気の先行きへの懸念から売り注文が広がって、ダウ平均株価は前日と比べて一時、ドルを超える値下がりとなりました。",
        "終値は、前日と比べてドルセント安い、万ドルセントでした。",
        "市場関係者は「雇用統計の内容を受けて、アメリカの景気が底堅いという前提が揺らぎ、＝連邦準備制度理事会が月の会合で利下げに踏み切るという観測が一気に広がった」と話しています。",
        "アメリカの＝連邦準備制度理事会は、クグラー理事が任期途中の月日に辞任すると発表しました。",
        "今後トランプ大統領が指名する後任の理事がの次期議長に就任する可能性があり、アメリカメディアは「トランプ大統領がみずからの好む人物人物を指名するチャンスを早めた」などと伝えています。",
        "アメリカのは月日、クグラー理事が任期途中の月日に辞任すると発表しました。",
        "クグラー理事の任期は年月までとなっていましたが、この秋から以前在籍していた大学の教職に戻るということです。",
        "の理事は人で、クグラー理事の後任はトランプ大統領が指名することになります。",
        "の議長は理事の中から選任されるため、後任の理事が次期議長に就任する可能性があります。",
        "トランプ大統領はパウエル議長と金融政策をめぐって激しく対立し、辞任すべきだという考えを示しています。",
        "アメリカのニュースサイト「アクシオス」などは「この辞任はトランプ大統領がの議長の候補者としてみずからが好む人物を指名するチャンスを早めた」と伝えています。",
        "トランプ大統領は、クグラー理事の辞任の発表を受け、記者団に「理事のポストに空席が出たことはとても喜ばしいことだ」と述べています。",
        "日も、各地で気温が上がり、午前中から群馬県や三重県では危険な暑さになっています。",
        "午後には関東から九州にかけて危険な暑さが予想されていて、熱中症への対策を徹底して下さい。",
        "気象庁によりますと、台風の影響を受けている東北や関東の一部を除き、日も東日本から西日本の広い範囲で高気圧に覆われて晴れ、各地で気温が上がっています。",
        "午前時までの最高気温は、群馬県桐生市で度分、三重県桑名市で度ちょうどと午前中から危険な暑さになっているほか、埼玉県熊谷市で度分、群馬県伊勢崎市で度分、静岡県三島市と名古屋市で度分など、各地で猛烈な暑さになっています。",
        "このあとも気温は上がり、日中の最高気温は、埼玉県熊谷市や岐阜市、名古屋市、岡山市、大分県日田市で度、さいたま市や前橋市、津市、京都市、佐賀市などで度と、危険な暑さが予想されているほか、大阪市や広島市、高知市などで度、神戸市や鹿児島市などで度、秋田市、新潟市、東京の都心などで度と、各地で猛暑日となる見込みです。",
        "気象庁によりますと、日は三重県桑名市で。",
        "度を観測し、月日に兵庫県丹波市で国内の過去最高を更新する。",
        "度を記録してから、国内では日連続で度以上を観測しました。",
        "熱中症警戒アラートの都府県に熱中症の危険性が極めて高くなるとして、東北から沖縄にかけてのの都府県に熱中症警戒アラートが発表されています。",
        "対象は、青森県、秋田県、山形県、栃木県、群馬県、東京区と多摩地域、東京の伊豆諸島、神奈川県、長野県、山梨県、東海の県、新潟県、富山県、石川県、滋賀県、大阪府、兵庫県、奈良県、和歌山県、広島県、四国の県、山口県、九州の県、沖縄県の沖縄本島地方と八重山地方です。",
        "エアコンを適切に使用するなど涼しい環境で過ごすほか、水分や塩分を補給するとともに、屋外の作業ではこまめに休憩をとるなど、対策を徹底してください。",
        "長野オリンピックの公式ポスターを手がけたことで知られ、文化勲章を受章した洋画家の絹谷幸二さんが日、悪性リンパ腫のため、亡くなりました。",
        "歳でした。",
        "絹谷幸二さんは奈良県生まれ。",
        "東京藝術大学を卒業後、イタリアに留学し、壁画の技法である「フレスコ画」を学びました。",
        "帰国後、若手洋画家の登竜門として知られた安井賞を歳で受賞し、フレスコ画の技法を用いた色彩豊かで、エネルギーに満ちあふれた作品で独自の画風を確立し、高い評価を受けてきました。",
        "年に開かれた長野オリンピックでは、公式ポスターの原画を制作したことでも知られています。",
        "また、東京藝術大学などで教鞭を執ったほか、全国の子どもたちに絵を教える活動を続け、後進の育成にも力をいれました。",
        "絹谷さんの思いを受け、年には若手画家を支援する「絹谷幸二芸術賞」も創設されています。",
        "こうした長年の功績が認められ、年には文化勲章を受章しています。",
        "絹谷さんは、この春までは精力的に創作活動に取り組んでいたということですが、日、悪性リンパ腫のため、都内の病院で亡くなりました。",
        "歳でした。",
        "トカラ列島近海で続く地震の影響で鹿児島県の悪石島悪石島と小宝島から島外へ避難している人たちは、比較的大きな揺れが少なくなってきていることから、順次帰島しています。",
        "日夜遅くには人を乗せたフェリーが鹿児島港を出発し、事実上、避難していた全員が島に戻ることになりました。",
        "トカラ列島の悪石島や小宝島の付近ではことし月日から地震活動が活発になり、月日には悪石島で震度弱の激しい揺れを観測したことから、希望した一部の住民が島外に避難していました。",
        "十島村では「震度以上の地震が日以上発生しない」ことを住民が島に戻る目安にしていて、月日以降は震度以上の揺れを観測する地震が発生していないことから、順次帰島が続けられていました。",
        "そして、日午後時ごろには、悪石島と小宝島から鹿児島市に避難していた住民人を乗せたフェリーが島に向けて出発しました。",
        "フェリーは日午前時すぎに悪石島に、午前時前に小宝島に到着する予定で、これで、自身の都合で鹿児島市内に残る人を除き、避難していた住民の全員が島に戻ることになりました。",
        "十島村は、住民が島に戻ったあとも生活再建や仕事の継続のための支援などに政府と協力して取り組んでいくとしています。",
        "年前、広島や長崎に原爆が投下され母親のおなかの中で被爆したことで脳の発育が妨げられ、知能や体に障害がある「原爆小頭症」の人たちの写真展が日から東京で開かれています。",
        "この写真展は原爆小頭症の人や支援者で作る「きのこ会」が発足してからことしで年になるのにあわせて開かれているもので、年代から年代にカメラマンの重田雅彦さんと菅沼清美さんが撮影した点が展示されています。",
        "展示されている写真には、原爆小頭症の子どもが家事を手伝ったり食卓を囲んだりしている日常の様子や、入院して家族と離れて暮らす様子、被害の救済を求めて活動を続けた家族たちの姿が記録されています。",
        "原爆小頭症の人は被爆の影響で生まれつき頭が小さく、「最も若い被爆者」と言われていて、今回の写真のほとんどは差別や偏見をおそれてこれまで公開されてこなかったということです。",
        "「きのこ会」の平尾直政事務局長は「原爆小頭症はあまり知られていないが、こうした企画を通じて当事者や家族の人生に触れてもらい、核兵器がもたらす影響を知ってもらいたい」と話していました。",
        "写真展は東京練馬区の「ギャラリー古藤」で今月日まで開かれています。",
        "「お風呂に置くだけでカビを防ぐ」と表示して、浴室用の防カビ剤を販売していた大手生活用品メーカー「＆ジャパン」に対し、消費者庁は合理的な根拠が認められないとして、景品表示法に基づいて再発防止などを命じる措置命令を出しました。",
        "措置命令を受けたのは、神戸市に本社を置く「＆ジャパン」です。",
        "消費者庁によりますと、会社は「ファブリーズお風呂用防カビ剤」について、年月からおととし月までの期間に販売した際に、「お風呂に置くだけでカビを防ぐ」、「防カビ効果は約週間持続する」などと商品のパッケージやテレビのコマーシャルなどで表示していたということです。",
        "消費者庁が表示の根拠となる資料の提出を求めたところ、換気の回数が少なく狭い空間での試験データが提供され、一般的な浴室で使用した際の効果を裏付ける合理的な根拠とは認められなかったということです。",
        "このため消費者庁は、景品表示法で禁止されている「優良誤認」にあたるとして、会社に対し、再発防止などを命じる措置命令を出しました。",
        "「＆ジャパン」は「関係者の皆様にご心配をおかけしましたことをお詫び申し上げます。",
        "今回の措置命令を厳粛に受け止め、内容を精査のうえ、対応について慎重に検討し、引き続き製品における適正な表示に努めてまいります」とコメントしています。",
        "歌舞伎を題材にした映画「国宝」が、公開からか月余りで興行収入億円を突破しました。",
        "実写の日本映画で億円を突破したのは年ぶりで、異例のヒットとなっています。",
        "映画「国宝」は、任侠の家に生まれた主人公が歌舞伎に人生をささげ、女形として人間国宝に上り詰めるまでの半生を描いた作品です。",
        "配給する東宝は、ことし月日の公開から月日までの日間で、国内の観客動員数が万人を超え、興行収入が億円余りになったと発表しました。",
        "実写の日本映画で興行収入が億円を突破したのは史上作目で、「踊る大捜査線」以来、年ぶりになります。",
        "上映時間がおよそ時間という大作ながら、難しい歌舞伎の演目に次々と挑む、主演の吉沢亮さんらの熱演が話題となるなど、を中心に口コミが広がり、異例のヒットとなっています。",
        "また、映画の影響で歌舞伎そのものへの関心も高まっていて、歌舞伎を興業する松竹によりますと、歌舞伎座の公演チケットの売り上げも伸びるなどしているということです。",
        "映画「国宝」の李相日監督は、「何度も劇場に足を運んで下さった方はもちろん、一度でも、あるいはこれからでも『国宝』を浴びるすべての方々に、関係者一同ただただ感謝です」とコメントしています。",
        "また、主演の吉沢亮さんは「見てくれた方の人生に寄り添うような、心から大切に思ってもらえるような映画にしたいという思いでこの作品に参加しました。",
        "こんなにもたくさんの方に愛していただき、感謝しかございません」とコメントしています。",
        "滋賀県のびわ湖の生物多様性を物語る巻き貝「カワニナ」について、東京大学の研究者が生息地を調査したところ、ほかの生息地から隔絶された湖の底にある山の上に、これまでと特徴の異なるカワニナが生息していることが新たに分かりました。",
        "調査した研究者は「過酷な環境で暮らすためにゴツゴツした貝殻を持つなど独自の進化を遂げた可能性がある」としています。",
        "びわ湖の多様性を物語る新発見滋賀県立琵琶湖博物館などによりますと、びわ湖にはここにしか生息していない種の小さな巻き貝の「カワニナ」が確認されていて、びわ湖の生物多様性を物語る生き物として知られています。",
        "東京大学の澤田人直人特任研究員（）は、びわ湖でカワニナの新たな生息地を見つけようと、地元の漁業者の協力を得て船での調査を行いました。",
        "澤田さんが着目したのは、びわ湖の沖合キロ付近の湖の底にある「湖底の山」です。",
        "カワニナは通常、湖の浅瀬から水深メートル付近にかけて生息しているため、水深がメートルほどある沖合には生息できないと考えられてきました。",
        "しかし、「湖底の山」は高さがメートルほどあり、山の頂上は水深メートル付近に位置しています。",
        "澤田さんはこの頂上付近の水深であれば、カワニナが生息可能であると考え、地元の漁業者の協力を得てエビを取るための伝統的な漁具をしかけたのです。",
        "その結果、漁具の中からエビに混じってカワニナが見つかりました。",
        "貝殻の形や遺伝情報を解析した結果、びわ湖のほかのカワニナとは特徴が異なることが確認されたということです。",
        "このカワニナは貝殻の表面に突起があり、昔話などに出てくる「鬼の金棒」のような特徴的な形をしています。",
        "東京大学澤田直人特任研究員「新たに見つかったカワニナは『湖底の山』の頂上付近に限って生息しているとみられます。",
        "過酷な環境で暮らすためにゴツゴツした貝殻を持つなど独自の進化を遂げた可能性があると考えられます」多様性の象徴「カワニナ」びわ湖には、ビワコオオナマズなどのびわ湖にしか生息しない固有の生き物が種以上確認されていて、なかでも生物の多様性を象徴する存在なのが、「カワニナ」と呼ばれる淡水性の小さな巻き貝です。",
        "これまでにの固有種が確認されていて、びわ湖固有の生き物の分の近くを占めています。",
        "びわ湖の沿岸の岩場や泥、砂地など、変化に富んだ環境に適応し、長い時間をかけて多様な固有種に分かれていったと考えられています。",
        "こうしたびわ湖のカワニナの多様化は、およそ万年前以降に起きたと見られることが、高知大学などが行った遺伝情報の解析からわかっています。",
        "東京大学澤田直人特任研究員「びわ湖のカワニナを年近く研究してきましたが、びわ湖はカワニナの湖と言っても過言ではなく、カワニナを調べることはびわ湖について知ることそのものだと考えています」びわ湖の「湖底の山」びわ湖の底にはいくつかの山が存在していることが知られています。",
        "このうち、今回のカワニナの調査が行われた「湖底の山」は高さがメートルほどあり、階建てのビルに相当します。",
        "一方で、びわ湖の水深は最も深いところでメートルを超えていて、調査が行われた「湖底の山」の周辺も水深メートルと比較的深くなっています。",
        "このため「湖底の山」の姿は水面からは全く見えず、水中にひっそりと隠れるように存在しています。",
        "大学院で学んだ漁業者が協力今回のカワニナの調査が行われたびわ湖の沖合は流れが急で、ダイバーなどが潜って調査を行うのは危険を伴うということです。",
        "そこで、調査の実現に協力したのが、滋賀びわ湖漁業協同組合海津支所に所属する若手漁業者、宮崎捷世さん（）です。",
        "東京海洋大学の大学院でびわ湖の魚をテーマに研究をしていた経験のある宮崎さんは、おととし、カワニナの調査を行う同世代の研究者、澤田直人さん（）の講演を聞いたのをきっかけに、調査に協力するようになりました。",
        "宮崎さんはエビを取るための伝統的な漁具「エビタツベ」を船に積み込んで調査水域に向かい、水面には出ていない「湖底の山」の頂上付近を狙って漁具を落とし、後日回収する調査を行いました。",
        "漁具は生き物が一度入ると抜け出しにくい構造になっていて、宮崎さんはエビや魚とともにカワニナを引き上げることに成功したということです。",
        "初めて成功したのは年前です。",
        "漁業者宮崎捷世さん「よく見ると全然見たことがないカワニナだったので、澤田さんと人で叫び声を上げたことを覚えています。",
        "漁業者の経験を生かして基礎研究に貢献できるのはこの上ない喜びです」びわ湖の歴史ひもとく手がかりに今回、びわ湖の沖合にある「湖底の山」からカワニナが見つかったことは、びわ湖の歴史をひもとく手がかりになる可能性もあると期待されています。",
        "滋賀県立琵琶湖博物館などによりますと、現在のびわ湖がある場所は湖ができる前、深い谷と山が連なる地形で、およそ万年前以降、びわ湖の西側を通る断層の運動によって徐々に沈み、西側から東側へと湖が広がることで、現在の湖ができたと考えられています。",
        "また、この沈み込みの過程でかつての山の一部が湖に水没し、「湖底の山」を形成したと考えられるということです。",
        "ただ、カワニナが見つかった「湖底の山」がいつ水没したのかなど、詳細については現時点では分からないことが多いということです。",
        "そこで、「湖底の山」の歴史をひもとく手がかりとして期待されているのが、山頂付近から見つかったカワニナの遺伝情報です。",
        "東京大学の澤田直人特任研究員によりますと、遺伝情報を解析することで、カワニナの種がびわ湖の歴史のどの時代から存在しているのかなどの手がかりが得られ、そこから当時の生息環境を類推できる可能性があるということです。",
        "澤田さんはカワニナが「湖底の山」にたどりついたシナリオとして、山が湖に水没する過程でカワニナが頂上に取り残されたケースや、何らかの理由で流れ着いたケースを想定しています。",
        "こうしたことから、びわ湖に多様な種が存在するカワニナを比較、研究することは「湖底の山」の成り立ちなど、びわ湖の歴史をひもとく手がかりになる可能性もあると期待しています。",
        "澤田直人特任研究員「すべてのカワニナに名前を付けてそれらの関係を明らかにしたうえで、何万年くらい前に種が分化したのかを明らかにできれば、びわ湖の歴史も分かってくると思うので、そうした研究をしていきたい」（富山放送局記者山内洋平）。",
        "去年の日本人の平均寿命は女性が。",
        "歳、男性が。",
        "歳で、女性は平均寿命が公表されている国の中で年連続で位となりました。",
        "厚生労働省によりますと、去年の日本人の平均寿命は女性が。",
        "歳男性が。",
        "歳で前の年と比べて女性は。",
        "歳下回り男性は同じでした。",
        "平均寿命が公表されている国の中では女性は年連続で位となり男性は、スウェーデンやスイス、ノルウェーなどに次いで位でした。",
        "平均寿命は新型コロナに感染して亡くなる人が増加したことから縮まる傾向にありましたが、おととし、男性と女性いずれも年ぶりに前の年を上回っていました。",
        "おととしと去年の平均寿命の差を死因別に分析すると心筋梗塞などの心疾患で亡くなった人が減少した一方老衰で亡くなった人は増加したということです。",
        "厚生労働省は「平均寿命は前の年と比べると、おおむね横ばいだったが、長期的には生活環境や医療水準、国民の健康意識の高まりなどで延びる傾向にあると思われる」としています。",
        "参議院選挙の結果、自民・公明両党は衆参両院で少数与党となりました。",
        "石破総理大臣は国政に停滞を招いてはならないなどとして続投の意向を表明しましたが、自民党内からは責任を問う声が出ていて、党の結束を図れるかが課題となります。",
        "月日の参議院選挙で、自民・公明両党は目標とした与党で過半数の議席を維持することができず、衆議院に続いて参議院でも少数与党になりました。",
        "石破総理大臣は日、自民党総裁として記者会見し、「比較第一党となる議席を頂戴した。",
        "最も大切なことは、国政に停滞を招かないことで、国家・国民に対する責任を果たしていかねばならない」と述べ、続投の意向を表明しました。",
        "また、森山幹事長ら執行部も続投させ、衆参両院で少数与党となる中、政策ごとに野党との合意形成を図っていく考えを示しました。",
        "ただ、党内では青山繁晴参議院議員が、レームダックの政権にアメリカとの関税交渉はできないとして石破総理大臣の辞任を求めたほか、党の高知県連が選挙で示された民意に添って、近く党本部に総裁の早期退陣を申し入れることを決めるなど、責任を問う声が出ています。",
        "一方で、小林・元経済安全保障担当大臣は「石破総理には、党のトップとして責任を受け止めてほしいが、党内で足の引っぱり合いをしていたら政治は持たない。",
        "党の再生に向けた体制をつくれるかだ」と述べました。",
        "執行部は、来週日に両院議員懇談会を開催して、関税交渉が続いていることなどを説明し、石破総理大臣の続投に理解を求めたい考えで、党の結束を図れるかが課題となります。",
        "参議院選挙で、自民・公明両党は過半数の議席を維持できず、衆議院に続き、参議院でも少数与党になりました。",
        "自民党の臨時役員会で石破総理大臣は、比較第党としての責任は重いとして、総理大臣を続投する意向を伝えているものとみられます。",
        "今回の参議院選挙で、自民・公明両党は合わせて議席で、選挙前の議席から大幅に減らし、目標としていた過半数の維持に必要な議席に届かず、衆議院に続き、参議院でも少数与党となりました。",
        "自民党を中心とした政権が、衆参両院で過半数を割り込むのは年の結党以来、初めてのことになります。",
        "選挙から一夜明け、自民党は、石破総理大臣や森山幹事長らが出席して臨時の役員会を開いています。",
        "石破総理大臣は、比較第党としての責任は重く、賃上げや地方創生などの政策を実行していく責任があるとして、総理大臣を続投する意向を伝えているものとみられます。",
        "石破総理大臣はこのあと公明党の斉藤代表と党首会談を行い、引き続き両党で政権運営にあたる方針を確認するものとみられます。",
        "そして、日午後時から、党の総裁として記者会見し、続投を正式に表明する見通しです。",
        "今後の政権運営のあり方をめぐっては、自民・公明両党の連立政権を基本とし、政策ごとに野党との合意形成を図っていくことを模索する方針です。",
        "一方、野党側は、立憲民主党が、改選議席の議席を確保しました。",
        "野田代表は「民意は石破政権に明確に『ノー』という意思表示を示した。",
        "自民党とは、消費税で見解が違い、政治とカネの問題では決着がついていない。",
        "『大連立』はありえない」と述べました。",
        "国民民主党と参政党は、大幅に議席を増やしました。",
        "国民民主党の玉木代表は「国民民主党や参政党が増え新しい選択肢が選ばれた。",
        "約束を守らない石破政権に協力するつもりは全くない」と述べました。",
        "参政党の神谷代表は、「政策ごとに賛否を決めていくというのが自公政権、与党との向き合い方になる。",
        "立憲民主党とも是々非々だ」と述べました。",
        "野党内には、現時点で与党に協力する姿勢を明確にしている党はなく、石破総理大臣の記者会見の内容なども踏まえて、今後の対応を検討していく方針です。",
        "日に投票が行われた第回参議院参議院選挙選挙。",
        "の席議席をめぐって争われ、各党の獲得議席が決まりました。",
        "自民・公明両党は過数半数の議席を維持できず衆議院に続き参議院でも少数与党となりました。",
        "石破総理大臣大臣は比較第党としての責任は重いとして総理大臣を続投する意向で日に正式に表明する見通しです。",
        "【地図から】選挙区や開票所ごとの新最新状況地図をクリックすると、選挙区の当選・当選確実の情報や開票所ごとの開票状況を見ることができます。",
        "「選挙区」と「開票所」の情報をタブを切り替えて、ご覧ください。",
        "【全確定】各党の獲得議席の議席をめぐって争われた参議院選挙は各党の獲得議席が決まりました。",
        "自民党：選挙区で、例比例代表でのあわせて議席立憲民主党：選挙区で、比例代表でのあわせて議席国民国民民主党：選挙区で、比例代表でのあわせて議席参政党：選挙区で、比例代表で議席のあわせて議席公明党：選挙区で、比例代表でのあわせて議席本日本維新の会：選挙区で、比例代表でのあわせて議席共産党：選挙区で、比例代表でのあわせて議席れいわ新選組：比例代表で議席日本保守党：比例代表で議席社民党：比例代表で議席チームみらい：比例代表で議席無所属：選挙区で議席当選者は、まだすべて確定していません。",
        "自民比例代表議席にとどまる過去最少に並ぶ自民党の比例代表の獲得議席は議席にとどまり、年前、年の選挙と並び最も少なくなりました。",
        "公明議席にとどまる過去最少に公明党は議席にとどまり、これまでで最も少なかった年前、年の議席を下回り、過去最少となりました。",
        "立民改選議席の議席確保立憲民主党は改選議席の議席を確保しました。",
        "共産議席にとどまり単独法案提出不可に共産党は改選議席のを下回る議席にとどまりました。",
        "非改選の議席を合わせても議席となり、参議院では単独で法案を提出することができなくなります。",
        "【解説】与党過半数割れ今後今後は日「おはよう日本」時台で放送。",
        "（データ放送ではご覧になれません）。",
        "与党過半数割れに。",
        "結果をどう見る？。",
        "（政治部・西井建介記者）与党にとっては非常に厳しい結果と言えます。",
        "石破総理は過半数の維持に必要な議席を「必達目標」としていましたが、届きませんでした。",
        "石破総理は続投の意向ですが、衆参両院で過半数を失い、政権運営はますます厳しくなる見通しです。",
        "これに対し国民民主党と参政党は大幅に議席を増やしましたが、的比較的若い世代を中心中心に支持を広げ、自民党の従来の支持者の一部一部も取り込んだものとみられます。",
        "日本保守党や政治団体団体「チームみらい」も初めて比例代表で議席を獲得しまして、有権者の支持動向が分散したことも今回の選挙の特徴と言えそうです。",
        "与野党はどう臨む？。",
        "（政治部・西井建介記者）まず与党ですが、予算案や法案を成立させるためには引き続き野党の力協力が不可欠です。",
        "石破総理大臣は政策ごとに野党との合意形成形成を図っていくことを模索する方針方針で、通常国会で今年度予算を成立させた経験などを踏まえ、政治を前に進めていきたい考えです。",
        "一方の野党ですが、立憲民主党の野田代表は「民意は石破政権に明確に『ノー』という意思表示を示した」と述べていまして、対決姿勢を強める構えです。",
        "ただ、衆議院で少数与党の状況でも、野党が必ずしも足並みをそろえて与党と対じしていたとは言えませんので、今回の選挙結果を受けて野党が一枚岩となって政権交代を迫っていく方向となるかは見通せません。",
        "与野党双方が互いの出方を探りながら、今後の戦略戦略を練っていくことになりそうです。",
        "＝＝議席状況・投票率など【詳しく】＝＝自民・公明過半数割れ確実衆議院に続き少数与党に自民・公明両党は選挙前の議席から大幅に減らし、目標としていた過半数の維持に必要な議席に届かず、衆議院に続き参議院でも少数与党となりました。",
        "自民党を中心とした政権が衆参両院で過半数を割り込むのは年の結党以来、初めてのことになります。",
        "選挙区議席すべて決まる参議院選挙は選挙区のの議席がすべて決まりました。",
        "自民党：議席立憲民主党：議席国民民主党：議席参政党：議席公明党：議席日本維新の会：議席共産党：議席無所属：議席【全国の人区】自民は半減の議席全国のいわゆる人区は、勝敗がすべて決まりました。",
        "自民党は前回・年前の議席から半減となる議席にとどまり、年の選挙で人区がいまのになって以来、最も少なくなりました。",
        "一方、野党側は立憲民主党が前回より議席多い議席。",
        "国民民主党が前回より議席多い議席。",
        "このほか無所属が議席でした。",
        "東京選挙区番目で当選塩村文夏氏（立民）任期は年東京選挙区で番目の得票で当選した立憲民主党の現職、塩村文夏氏は欠員の補充での当選となるため、任期が年となります。",
        "社民改選の議席確保が確実社民党は改選議席の議席を確保することが確実となりました。",
        "保守議席獲得政党要件すべて満たす日本保守党はこれまでに議席を獲得しました。",
        "これにより党所属の国会議員が衆議院とあわせて人となり、公職選挙法上の政党要件をすべて満たすことになりました。",
        "れいわ議席目改選議席を上回ること確実れいわ新選組は、これまでに議席を獲得し、改選議席の議席を上回ることが確実となりました。",
        "国民非改選とあわせ予算伴う法案提出の議席確保が確実に国民民主党は目標に掲げた議席を獲得し、非改選の議席とあわせて、予算を伴う法案を提出できる議席を確保することが確実となりました。",
        "参政非改選とあわせ単独法案提出の議席確保が確実に参政党はこれまでに議席を獲得し、非改選の議席とあわせて、単独で法案を提出できる議席を確保することが確実となりました。",
        "公明選挙区で全勝ならない見通し年以来公明党は愛知選挙区で現職の安江氏の落選が確実になりました。",
        "公明党が選挙区で敗れるのは年前の年以来です。",
        "最終の推定投票率％余の見通し（期日前投票も含む）総務省がまとめた参議院選挙の午後時半現在の全国の投票率は。",
        "％で前回・年前の選挙より。",
        "ポイント低くなっています。",
        "一方、のまとめによりますと、日までに期日前投票を済ませたおよそ万人の分も含めた午後時半現在の推定の投票率は％余りとなっています。",
        "これは前回年前の選挙の確定投票率、。",
        "％を上回っています。",
        "【最終の推定投票率：前回上回る見通し】またのまとめによりますと最終の推定投票率は期日前投票も含めて全国で。",
        "％前後になる見通しです。",
        "前回・年前の投票率、。",
        "％を上回る見通しです。",
        "経営の立て直しを迫られている日産自動車は生産体制を見直してコストを削減するため、神奈川県横須賀市にある主力工場「追浜工場」での車両の生産を年度末に終了し、福岡県にある子会社の工場に移管・統合すると発表しました。",
        "日産自動車のイヴァン・エスピノーサ社長は日午後時から本社で会見を開き、神奈川県平塚市にある子会社の日産車体の「湘南工場」でも車両の生産を終了すると発表しました。",
        "＝＝【速報中】エスピノーサ社長会見＝＝日産自動車のイヴァン・エスピノーサ社長は日午後時から本社で会見を開きました。",
        "「第三者が資産を買いたいのであれば検討の余地がある」エスピノーサ社長は「追浜工場の将来図は、いろいろなシナリオを検討していて、第三者が資産を買いたいのであれば検討の余地がある。",
        "ほかの事業をやるということも考えられるかもしれないが、現時点ではそういった計画は何も決まっていない。",
        "年度に車両生産を終了し、資産の使い方を変えていくことを考えるということだ」と述べました。",
        "ホンハイの詳細は報告できないエスピノーサ社長は、記者から台湾の大手電子機器メーカー「ホンハイ精密工業」と追浜工場を共同で利用する案を検討するなかで、生産を終了しないという選択肢はなかったかを問われ、「追浜工場の将来の活用方法については複数のパートナーと協議している。",
        "機密保持契約があるので、詳細は報告できないが、今のところ合弁会社の話や委託生産の話はしていない」と述べました。",
        "「代替案を考えて雇用を守ろうとしている」エスピノーサ社長は追浜工場について「車両生産以外の機能は継続する。",
        "追浜地区の従業員は人ほどいて、このうち人が車両生産に従事しているが、できるだけ従業員の受ける影響を最小限に抑える。",
        "まずは年度まで雇用を継続する」と述べました。",
        "その上で「代替案を考えて雇用を守ろうとしている。",
        "たとえば、ほかの生産工場に異動するとか、あるいはほかの事業に異動するということを考えている。",
        "従業員に対しては、とにかく全力でサポートするし、責任感を持ってしっかりとサポートする。",
        "痛みを伴う活動なので、できるだけ全力を尽くしてサポートしていく」と述べました。",
        "「苦渋の判断」エスピノーサ社長は「この決定は特に追浜工場で働く従業員とっては極めて大きな痛みを伴う改革で私としても会社としても苦渋の判断だ。",
        "しかし日産が現在の厳しい状況から脱し、再び成長軌道に戻るためにやらなければならないと判断した。",
        "追浜工場では年度末に車両生産を終了するまでお客様に満足いただける高品質な車を生産し続ける」と述べました。",
        "日産社長「湘南工場」でも車両の生産終了と発表日産自動車のイヴァン・エスピノーサ社長は日午後時から本社で会見を開き、神奈川県平塚市にある子会社の日産車体の「湘南工場」でも車両の生産を終了すると発表しました。",
        "そのうえで「国内においてはこれ以上の車両生産拠点の削減や統合は行わない。",
        "国外の生産拠点については今後、決定がありしだい適切なタイミングで皆さまにお知らせしたい」と述べました。",
        "日産追浜工場での車両生産を年度末に終了すると発表経営の立て直しを迫られている日産自動車は、過剰な生産体制を見直すため、神奈川県横須賀市にある追浜工場を含めた国内外のつの工場の削減に向け具体的な検討を進めてきました。",
        "これについて日産は日、追浜工場での車両の生産を年度末に終了すると発表しました。",
        "この工場では、主力のコンパクトカー「ノート」などを生産していますが、今後、車両の生産は、福岡県にある子会社、「日産自動車九州」の工場に移管・統合するとしています。",
        "一方、工場の敷地内には自動運転や電動化など先端技術の開発を手がける研究所や、衝突試験場などがありますが、こうした施設については、今後も事業を継続する方針です。",
        "生産終了後の工場の活用方法については、今後、幅広い選択肢を検討するとしています。",
        "追浜工場をめぐっては、＝電気自動車事業の拡大を目指している台湾の大手電子機器メーカー「ホンハイ精密工業」が共同で利用する案を打診していました。",
        "追浜工場は年に操業を開始し、「ブルーバード」や「マーチ」などの主力車種を生産してきましたが、日産が業績不振に陥る中で工場の稼働率の低さが課題となっていました。",
        "日産によりますと、追浜工場の従業員数はおよそ人で、年度末までは勤務を継続し、その後については方針が決まり次第、周知するとともに労働組合との協議を始めるとしています。",
        "追浜工場会社初の「乗用車専門工場」神奈川県横須賀市の追浜工場は会社として初めての「乗用車専門工場」として年に操業を開始し「ブルーバード」や「マーチ」などの主力車種を生産してきました。",
        "年には電気自動車「リーフ」の生産を始めたほか、年からは主力のコンパクトカー「ノート」の生産を手がけています。",
        "最新の技術やノウハウを海外の工場に展開するためのマザー工場としての役割を担ってきました。",
        "年間の生産能力はおよそ万台ですが、日産が業績不振に陥る中で工場の稼働率の低さが課題となっていました。",
        "ことし月には電気自動車「リーフ」の生産を終了し、新型モデルは栃木県の工場に移管することになっていて、現在、生産を手がけるのはコンパクトカーだけです。",
        "会社によりますと「追浜工場」の従業員はおよそ人となっています。",
        "追浜工場の従業員「雇用がどうなるか心配」日産自動車が神奈川県横須賀市にある「追浜工場」での車両の生産を年度末に終了することについて、「追浜工場」で清掃などの仕事をしているという代の女性は、「覚悟はしていました。",
        "まだ、雇用がどうなるか分からないのでそれが心配です。",
        "雇用契約を終了するなら仕事を探さないといけないので早く知らせてほしいです」と話していました。",
        "これまでの経緯日産自動車は世界的な販売不振で、昨年度年間の決算で、億円余りの巨額の最終赤字に陥りました。",
        "このため、ことし月、会社は経営の立て直しに向けて、年度までにグループ全体で万人を削減するとともに過剰な生産体制を見直すため、世界でつの工場を削減する方針を示し、国内の工場も検討対象とすることを明らかにしていました。",
        "その計画案に神奈川県横須賀市の追浜工場などが含まれていることが明らかになり、神奈川県は、緊急の会議を開いて、今後の対応などを協議するとともに黒岩知事がエスピノーサ社長と面会し、情報共有を図るための会議の設置などを求めました。",
        "その後、追浜工場をめぐっては＝電気自動車事業の拡大を目指している台湾の大手電子機器メーカー「ホンハイ精密工業」と共同で利用する案について協議していることも明らかになっていましたが、会社は共同利用が経営の再建につながるのかどうか慎重に検討していました。",
        "日午後、東京足立区に住む男性から「自殺したい」などと番通報があり、「猟銃を持っている」と話して住宅の中から出てこないということで、警視庁が周辺の住民を避難させるなど対応にあたっています。",
        "警視庁によりますと、日午後時半すぎ、東京足立区舎人に住む男性から「自殺したい」などと番通報がありました。",
        "男性は「猟銃を持っている」と話し、住宅の中から出てこないということで、警視庁が周辺に規制線を張り、住民を避難させるなど対応にあたっています。",
        "男性は代の人暮らしで、住宅の中にほかに人はいないとみられるということです。",
        "現場は、日暮里・舎人ライナーの見沼代親水公園駅から北西にメートル余りの住宅街です。",
        "日昼前、京都市北部の貴船にある飲食店で清流の上で食事ができる「川床」が崩れて客人が川に転落し、客と救助にあたった店の関係者が軽いけがなどをしました。",
        "警察は、雨による増水の影響で川床が崩れたとみて、詳しい状況を調べています。",
        "日午前時すぎ、京都市左京区の貴船にある飲食店で、「川床が崩れて人が川に落ちた」と店の従業員から消防に通報がありました。",
        "警察や消防によりますと、川の上に木製の床を並べた「川床」が崩れて客の女性人が転落し、人は自力で岸に上がりましたが、歳の女性が川に一時取り残されました。",
        "この事故で、歳の女性が救助後に体調不良を訴えたほか、救助にあたった店の歳の男性経営者も足などに軽いけがをしたということです。",
        "京都市が貴船に設置した雨量計では、日の降り始めから日午後時までにミリの雨量が観測され、警察は、増水の影響で川床が崩れたとみて詳しい状況を調べています。",
        "現場は、京都市中心部から北にキロほど離れた山間部で、京都の「奥座敷」とも呼ばれる避暑地として人気の観光スポットです。",
        "徳島県阿波市の徳島自動車道で日、高速バスとトラックが衝突して炎上し、人が死亡した事故で、トラックが直前に車線を区切るポールを倒して、対向車線にはみ出したとみられることが、捜査関係者への取材でわかりました。",
        "警察は詳しい事故の原因を調べています。",
        "日午後、徳島県阿波市市場町の徳島自動車道で、高速バスと中型トラックが正面衝突して炎上し、バスの乗客人とトラックの運転手のあわせて人が死亡したほか、バスの運転手と乗客のあわせて人が重軽傷を負いました。",
        "これまでの警察の調べで、現場は片側車線の上り線と下り線がポールで区切られた対面通行の区間で、トラックの車体の半分以上が対向車線にはみ出した状態だったことがわかっています。",
        "その後の警察の調べで、車線を区切るポールが現場にさしかかるすぐ手前で折れていて、トラックが、事故直前にポールを倒して対向車線にはみ出したとみられることが捜査関係者への取材でわかりました。",
        "事故のあった車両は日夜、警察の施設に移され、現場の周辺で通行止めになっていた徳島自動車道は、およそ時間後の午前時分に通行止めが解除されました。",
        "警察は当時、周辺を走っていた車のドライブレコーダーの映像を集めるなどして、詳しい事故の原因を調べています。",
        "トラックのタイヤがバーストした可能性も高速バスを運行する松山市の伊予鉄バスによりますとバスの運転手の男性は会社の担当者に対して「対向車線を走ってきたトラックのタイヤがバーストしたように見えた。",
        "よけようとしてハンドルを切ったが正面衝突した」と話しているということです。",
        "伊予鉄バスは「事故によりお亡くなりになった方のご冥福をお祈りするとともに、けがをされたお客さまに心よりお見舞い申し上げます。",
        "事故を厳粛に受け止め、再発防止に全力で取り組んでまいります」というコメントを出しました。",
        "日午前、大分県津久見市の沖で砂利の運搬船とヨットが衝突し、付近で救助された人が病院に運ばれましたが、消防によりますと意識がない状態だということです。",
        "海上保安部はほかにも海に投げ出された人がいる可能性もあるとみて捜索しています。",
        "大分海上保安部などによりますと、日午前時分ごろ、大分県津久見市の保戸島の沖で「砂利の運搬船がヨットと衝突し、ヨットが見えなくなったため沈んだ可能性がある」などと運搬船の船長から通報がありました。",
        "海上保安部の巡視船など隻が出て捜索したところ午前時ごろに、付近の海上で人が救助され、病院に搬送されましたが、消防によりますと意識がない状態だということです。",
        "運搬船の船長は「ヨットには複数人が乗っていたようだ」と話していたということで、海上保安部はほかにも海に投げ出された人がいる可能性もあるとみて捜索しています。",
        "ヒグマに襲われた男性が死亡した北海道福島町で、日夜遅く、店舗のゴミ置き場の扉が壊されているのが見つかりました。",
        "日の朝にも生ゴミが散乱しているのが見つかったばかりで、警察はヒグマが荒らしたものとみて引き続き警戒しています。",
        "警察によりますと、日午後時半ごろ、福島町三岳にあるスーパーとホームセンターのゴミ置き場の扉が壊されているのをパトロール中の警察官が見つけました。",
        "時間ほど前には異常はなく、中にあったペットフードなどがなくなっていたということで、警察はヒグマが荒らしたものとみて引き続き警戒しています。",
        "このゴミ置き場は、ヒグマに襲われて死亡した男性が見つかった現場からおよそメートル北にあり、日の朝も生ゴミが散乱しているのが見つかっていました。",
        "スーパーの岩渕勇紀店長は「町唯一のスーパーなので、店を閉めるわけにはいかない。",
        "従業員の中には徒歩で通勤する人もいるので、車での送迎も視野に入れ、とにかく安全第一で営業していきたい」と話しています。",
        "こうした中、福島町は住民に対し、ヒグマを引き寄せないため夜間にゴミを出さないよう求めるチラシを作るなど改めて注意を呼びかけています。",
        "日朝、町内でゴミ出しをしていた男性は「ゴミを出すときもクマがいないか周囲を気にしている」などと話していました。",
        "福島町町民課の中塚雅史課長補佐は「生ゴミがヒグマを誘引している可能性があるので、回収日当日にゴミ出しを行うよう協力をお願いしたい」と話していました。",
        "林官房長官「早い時期から出没相次ぐ十分な警戒を」林官房長官は、閣議のあとの記者会見で「クマの出没要因は地域により異なるが、人里にある果実や残飯、家畜飼料などの食物の存在や、耕作放棄地などクマの侵入経路となるやぶの増加などが考えられ、人里にある食物の管理や侵入経路の遮断などが重要だ」と述べました。",
        "そのうえで「例年、クマの出没は秋口から増加する傾向があるが、ことしは早い時期から各地で出没が相次いでいる。",
        "国民には、自治体が発信する情報に注意するなど、引き続き、十分な警戒をお願いしたい」と呼びかけました。",
        "石川県七尾市で日の朝早く、国道が崩れて車台が転落し、人が病院に搬送されましたが、いずれも意識はあるということです。",
        "警察は大雨の影響で道路が崩れたとみて詳しい状況を調べています。",
        "警察によりますと日午前時前、七尾市中島町の国道号で「車が横転した」と車を運転していた男性から通報がありました。",
        "警察が駆けつけたところ、片側車線の道路が長さメートル以上にわたって崩れ、車台が転落していたということです。",
        "車にはそれぞれ人が乗っていて人が救助され病院に搬送されましたが、いずれも意識はあるということです。",
        "石川県によりますと国道号は現場付近のおよそキロの区間で通行止めとなっています。",
        "警察は大雨の影響で道路が崩れたとみて詳しい状況を調べています。",
        "七尾市では今月日の夜の降り始めから日午前時までに。",
        "ミリの雨を観測していて、土砂災害の危険性が高まっているとして「土砂災害警戒情報」が出されています。",
        "道路寸断されている様子こちらは国道が崩れた現場で石川県の職員が午前時半ごろに撮影した写真です。",
        "片側車線の道路がいずれの車線も崩れていて、道路が寸断されている様子が確認できます。",
        "日午後、福岡県久留米市で解体作業中の建物が崩れ、作業員人と通行人人のあわせて人が巻き込まれました。",
        "警察によりますと、作業員人は搬送時に意識がなかったということで、詳しい状況を調べています。",
        "警察によりますと、日午後時分ごろ、久留米市六ツ門町で「解体工事中の建物が崩れた」と、目撃した人から番通報がありました。",
        "階建て以上の建物が崩れたとみられ、現場の映像では、階部分がつぶれているほか、歩道が完全にふさがれているのが分かります。",
        "警察によりますと、この事故で代から代の男性作業員人が建物の下敷きになったほか、通行人の代の男性人も巻き込まれました。",
        "このうち作業員人は病院への搬送時、意識がなかったということです。",
        "当時は、人の作業員で建物の解体作業にあたっていたということで、警察がほかの作業員から話を聞くなどして詳しい状況を調べています。",
        "現場は、久留米市の中心部で、西鉄久留米駅から西におよそメートルほどの飲食店や住宅などが建ち並ぶ地域です。",
        "近くの店舗に勤める女性「倒れた建物は解体中だった」倒壊した建物の近くの店舗に勤める女性は「倒れた建物は昔、料理屋だった建物で解体中でした。",
        "中に人が閉じ込められたという話や自転車に乗って信号待ちをしていた人が巻き込まれたという話を聞きました。",
        "ガス漏れのおそれがあるとして消防などが避難を呼びかけているので、店を片づけて避難しようと思います」と話していました。",
        "現場近くにあるカフェに勤める女性は「音がした分後には店の前に規制線が張られてびっくりしました」と話していました。",
        "倒壊した建物の近くに住む女性は「ズドーンという初めて聞くような音がして怖かったです。",
        "砂ぼこりも見えました。",
        "建物は何年も空き家でした。",
        "工事は今月から始まり、今月いっぱい続くと聞いていました」と話していました。",
        "倒壊した建物の近くに住む代の男性は「何かが壁にぶつかったような音がしたので、最初は事故かと思いました。",
        "近くでこうしたことがあってびっくりしました。",
        "この建物は以前は飲食店だったと思いますが、ずいぶん長い間空き家になっていました。",
        "つい最近、足場を組んでテントを張っていたので、工事をするのだと思っていました」と話していました。",
        "崩れる前の建物は現場をグーグルマップの「ストリートビュー」で見ると、崩れた建物の去年月に撮影されたとされる画像が確認できます。",
        "建物の階部分には引き戸のようなもののほか、歩道に沿って大きな窓が並んでいます。",
        "また、上の階にも複数の窓が確認でき、障子の枠のようなものが付いているところもあります。",
        "近所の人によりますと以前、この建物には飲食店が入っていて、少なくとも過去数年は営業していなかったということです。",
        "東京大田区の選挙管理委員会は、日投票が行われている参議院選挙で投票所を訪れた有権者人に選挙区と比例代表の投票用紙を取り違えて交付するミスがあったと発表しました。",
        "区の選挙管理委員会によりますと、日午前時からおよそ分の間に、開かれた桜小学校に設けられた投票所を訪れた人の有権者に選挙区の投票用紙と比例代表の投票用紙を取り違えて交付したということです。",
        "人目の次に投票所を訪れた有権者が、交付された投票用紙が間違っていることに気付いてミスが発覚しました。",
        "人分の投票が無効になる可能性があるということで、区の選挙管理委員会は直接、経緯を報告し謝罪することにしています。",
        "大田区選挙管理委員会は「選挙事務の信頼性を損ない、多くの皆様にご迷惑をおかけしたことを心より深くおわびします。",
        "このようなことがないよう対策を徹底し、再発防止に努めます」とコメントしています。",
        "日午前、鳥取県で開催されているトライアスロンの大会で出場していた女性が海を泳ぐ「スイム」の競技中に救助され、病院に搬送されました。",
        "境海上保安部よりますと意識不明の重体だということです。",
        "トライアスロンの大会本部によりますと日午前時すぎ、鳥取県西部で開催されているトライアスロンの大会で東京から出場していた代の女性の選手が、海を泳ぐ「スイム」の競技中に異変があったということです。",
        "女性はライフセーバーに救助され、米子市内の病院に搬送されましたが、境海上保安部によりますと意識不明の重体だということです。",
        "大会本部によりますと「スイム」は、午前時に米子市の皆生海岸をスタートし、往復するコースでした。",
        "この大会は、国内で最初のトライアスロンの大会として知られ、ことしは全国からおよそ人の選手が参加していました。",
        "湿った空気の影響で東日本を中心に大気の状態が非常に不安定になり、東海や関東甲信では断続的に非常に激しい雨が降っています。",
        "東海ではこのあと数時間は線状降水帯が発生して災害の危険度が急激に高まる可能性があり、土砂災害や低い土地の浸水、川の増水、氾濫に警戒が必要です。",
        "一方、台風号は先ほど温帯低気圧に変わりましたが、北日本では風が強く大しけが続く見込みで、強風や高波に十分注意してください。",
        "【動画】気象予報士の解説分秒各地で大雨静岡では線状降水帯発生のおそれも気象庁によりますと、日本海にある低気圧や高気圧の縁を回って流れ込む暖かく湿った空気などの影響で、東日本を中心に大気の状態が非常に不安定になっていて、南から発達した雨雲が次々と流れこんでいます。",
        "午前時までの時間には国土交通省が岐阜県恵那市に設置した雨量計でミリ東京都が八王子市に設置した雨量計でミリのいずれも激しい雨を観測しました。",
        "東海や関東甲信を中心に大気の非常に不安定な状態が続く見込みで、局地的に雷を伴って非常に激しい雨が降るおそれがあります。",
        "特に静岡県ではこのあと数時間は線状降水帯が発生して災害の危険度が急激に高まる可能性があります。",
        "湿った空気が流れ込み続けるため、東海を中心に、東日本の太平洋側では日ごろにかけて大雨が続くおそれがあります。",
        "日朝までの時間に降る雨の量は、いずれも多いところで、東海と関東甲信でミリ。",
        "日朝までの時間には東海でミリ関東甲信でミリ。",
        "さらに日朝までの時間には東海でミリ関東甲信でミリと予想されています。",
        "気象庁は土砂災害や低い土地の浸水、川の増水、氾濫に警戒するとともに落雷や竜巻などの激しい突風、ひょうに注意するよう呼びかけています。",
        "岐阜市で突風か日朝、岐阜市で、住宅の屋根瓦が飛ばされたり電柱が倒れたりする被害が複数報告され、気象台などは突風による被害とみて現地に職員を派遣し、具体的な被害状況について調査を行っています。",
        "警察によりますと、これまでにけがをした人はいないということです。",
        "東海地方は湿った空気の影響で日夜から大気の状態が非常に不安定になり断続的に激しい雨が降りました。",
        "岐阜市によりますと、日時ごろ、岐阜市城田寺の住民から、「木が倒れ、農業用ハウスが壊れている」などと市に連絡があったということです。",
        "被害があったのは、東海環状自動車道の岐阜インターチェンジから東に。",
        "キロほどの畑の中に住宅が点在する地域で、市によりますと、これまでに住宅の屋根瓦が飛ばされたり電柱が倒れたりする被害のほか、倒木なども複数報告されているということです。",
        "気象台は住民の話などから日夜発生した突風による被害とみて現地に職員を派遣し、被害の具体的な状況について調査を行っています。",
        "岐阜市内ではほかの地域でも、車の窓ガラスに看板がぶつかり、割れるなどの被害が住民から報告されているということですが、警察によりますと、これまでにけがをした人はいないということです。",
        "台風号は温帯低気圧に一方、台風号は午前時ごろ、北海道の襟裳岬付近に上陸し、オホーツク海に抜けたあと、午前時に温帯低気圧に変わりました。",
        "台風が北海道に上陸したのは年月以来です。",
        "北日本では風が強い状態が続いていて、午前時までの最大瞬間風速は北海道釧路市で。",
        "メートル根室市で。",
        "メートルとなっています。",
        "北海道と東北の海上ではうねりを伴って波が高く、日夕方にかけて大しけが続く見込みです。",
        "気象庁は高波や強風に十分注意するとともに急な強い雨、落雷や突風、ひょうに注意を呼びかけています。",
        "西日本中心に猛暑日予想また、西日本を中心に晴れて気温が上がる見込みです。",
        "日中の最高気温は京都府舞鶴市で度高松市や鳥取市、福井市で度大分市や松江市で度と猛暑日が予想されていて、「熱中症警戒アラート」が発表されている地域もあります。",
        "適切にエアコンを使用し、水分や塩分を補給するとともに、屋外の作業ではこまめに休憩をとるなど、熱中症の対策を徹底してください。",
        "参議院選挙の票投票日にあたり、各党は、声明などを発表しました。",
        "自民党は「これからの日本のあり方を問う重要な選挙と位置づけ、政策や考えを全国各地で訴えてきた。",
        "場当たり的な政策や聞こえのいい言葉で、負担を先送りするばかりでは決して国民を守り抜くことはできない。",
        "将来に責任を持った政策を実行し、政治を前に進めていくことができるのは自民党しかない」としています。",
        "立憲民主党は「『物価高から、あなたを守り抜く』との旗を高く掲げ、国民の暮らしを支える政治を実現するため、この選挙戦をたたかってきた。",
        "財源があるからこそ実現できる『責任ある減税』で暮らしを守り抜く。",
        "被災地域に寄り添い、多様性を尊重しつつ共に生きていく社会の実現を目指す」としています。",
        "日本維新の会は「今こそ日本の政治にも真の改革が必要であるとの認識のもと、この国のかたちを根本から変える力を与えて頂くよう訴えてきた。",
        "社会保険料を引き下げる改革を断行し、実現することで、真に次世代のための新しい日本社会を到来させることを訴え必死の覚悟で選挙戦に臨んだ」としています。",
        "公明党は「最大の争点となった物価高の克服については減税も給付も実現する。",
        "現役世代の所得向上に向けて物価上昇率を上回る賃上げを目指すほか、『奨学金減税』を創設する。",
        "日本でも分断の溝を深めている。",
        "公明党はすべての人々が包摂され、安心と希望を持って暮らせる平和な社会を築く」としています。",
        "国民民主党は「手取りを増やして消費を拡大し、売り上げを増やすことでさらなる賃上げにつながる好循環をつくっていく。",
        "『手取りを増やす』経済政策で、若者、現役世代を徹底して応援する。",
        "皆さんの力でこの夏を『手取りを増やす夏』にしよう。",
        "ともに日本を動かしていこう」としています。",
        "共産党は「自民党政治の延命に手を貸す勢力や、外国人への差別と憎悪をふりまく排外主義の潮流に対し、すべての世代の人々の利益と歴史の本流にたった論陣を張り、国民との新しい連帯を広げてきた。",
        "あなたの票で政治は変えられる」としています。",
        "れいわ新選組は「『失われた年』は消費税増税と働き方の破壊の結果によって生み出された。",
        "この政治をひっくり返す。",
        "消費税を廃止し、超富裕層への累進課税を強化する。",
        "財政出動で中小零細企業を支援し、安定した雇用を創出する」としています。",
        "参政党は「『日本人ファースト』を掲げて、疲弊しきった国民経済の立て直しを最優先に経済政策、外国人政策などをグローバリズムの課題と合わせて訴えた。",
        "直接有権者にメッセージを届けることを重視して日間を戦い抜いた」としています。",
        "日本保守党は「奇をてらったことはせず、候補者全員が街頭演説やで愚直に政策を訴え続けた。",
        "結果への手応えは分からないが、将来に向けて広域での選挙を戦う基盤を作ることはできたと思う」としています。",
        "社民党は「物価が上がり、国民の生活が苦しさを増し、不満が日増しに大きくなる状況下での選挙戦となった。",
        "経済対策として食料品消費税ゼロ即時実現などを訴えてきた。",
        "社民党が国会にどうしても必要だ」としています。",
        "ドジャースのロバーツ監督は、日の試合前の取材で大谷翔平選手のシーズン後半戦の最初の登板について、日、日本時間日に本拠地のロサンゼルスで行われるツインズ戦になると明かしました。",
        "シーズンぶりに投打の二刀流として復帰した大谷選手は、シーズン前半戦で試合に登板し、イニングで失点わずか「」、防御率。",
        "後半戦最初の登板となる日は、復帰後最長の回、球を投げた前回日からオールスターゲームをはさんで中日となり、短いイニングを投げる「オープナー」として再びイニングを投げる予定だということです。",
        "ロバーツ監督はこれまで、大谷選手のピッチャーでの起用について徐々にイニング数や球数を増やしながら、レギュラーシーズン中にイニングからイニングを投げられるように調整させたい考えを示しています。",
        "ロバーツ監督は「今回がイニングでその次がイニングになると思う。",
        "その後にもう一度イニングを投げれば、それ以降は『オープナー』ではなく通常の先発として投げられるようになるだろう。",
        "まだしばらくかかる」と今後の見通しを示しました。",
        "政府が原子力発電の最大限の活用を掲げる中、関西電力は、福井県の美浜原発の敷地内で原発の建て替えに向けて地質などの調査を検討していることが分かりました。",
        "原発の新増設が実現すれば、年の東京電力福島第一原発の事故のあと初めてとなります。",
        "関西電力は、年から年にかけて福井県美浜町にある美浜原発の敷地内で号機の建て替えに向けた地質調査を行っていましたが、東京電力福島第一原発の事故のあと中断していました。",
        "関係者によりますと、関西電力はこの調査の再開を検討しているということで、連休明けにもこうした方針を発表し、福井県などに計画を説明することにしています。",
        "原発の新増設が実現すれば、年の原発事故のあと初めてとなります。",
        "美浜原発は号機と号機が廃炉になっています。",
        "これについて関西電力は「新増設を検討するタイミングに来ているが、現時点で決定した事実はない」とコメントしています。",
        "政府は、「原発の新増設を想定していない」としていたそれまでの方針を転換し、ことし月に策定したエネルギー基本計画で、廃炉となった原発の建て替えを対象に、同じ電力会社の原発敷地内で次世代型の原子炉の建設を進める方針を明記しました。",
        "日本人の女性として初めて北極点に到達した冒険家で女優の和泉雅子さんが、今月、原発不明がんのため亡くなりました。",
        "和泉さんは年に東京で生まれ、子役として活動したあと、年に日活に入社すると、青春映画などに数多く出演して人気を博しました。",
        "不良少女と青年の青春を描いた浦山桐郎監督の映画「非行少女」では主演を務め、モスクワ国際映画祭で映画が金賞を受賞しました。",
        "歌手としては山内賢さんと歌った「二人の銀座」が、ヒットしたことでも知られています。",
        "また、冒険家としても活躍し、北極点への遠征隊を組織して、年に日本人女性として初めて北極点到達を達成しました。",
        "所属事務所によりますと、和泉さんはことし月に倒れ都内の病院に入院し、その後、自宅で療養していましたが、今月日に体調が急変し、原発不明がんのため亡くなったということです。",
        "暖かく湿った空気の影響で西日本の太平洋側を中心中心に発達した雨雲がかかり、九州南部では非常に激しい雨が降っています。",
        "長崎県と佐賀県では、日昼過ぎから夜はじめごろにかけて線状降水帯が発生して災害の危険度が急激に高まる可能性があり、土砂災害や低い土地の浸水などに警戒が必要です。",
        "気象庁によりますと、日本付近に張り出している高気圧の縁を回って暖かく湿った空気が流れ込んでいる影響で、西日本の太平洋側を中心に発達した雨雲がかかっています。",
        "この時間は九州南部で雨が強まっていて、午前時までの時間には、宮崎県西都市に設置した雨量計でミリの非常に激しい雨を観測しました。",
        "大気の非常に不安定な状態は西日本の太平洋側を中心に今夜遅くにかけて続く見込みで、局地的に雷を伴って非常に激しい雨が降り大雨となるおそれがあります。",
        "特に、長崎県と佐賀県では、日昼過ぎから夜はじめごろにかけて線状降水帯が発生して、災害の危険度が急激に高まる可能性があります。",
        "日朝までの時間に降る雨の量は、いずれも多いところで九州北部でミリ九州南部でミリ山口県でミリと予想されています。",
        "気象庁は、土砂災害や低い土地の浸水、川の増水・氾濫に警戒するとともに、落雷や竜巻などの激しい突風やひょうに注意するよう呼びかけています。",
        "また北海道でも、前線に向かって暖かく湿った空気が流れ込む影響で日にかけて大気の状態が不安定となり、断続的に激しい雨が降って大雨となるおそれがあります。",
        "日朝までの時間に降る雨の量は、北海道の多いところでミリと予想されていて、その後も雨の量が増えるおそれがあります。",
        "土砂災害や低い土地の浸水、川の増水に十分注意してください。",
        "東日本中心に猛暑日のところも一方、高気圧が日本付近への張り出しを強めることから、東日本を中心に猛暑日となるところがある見込みです。",
        "日中の最高気温は富山市や福島県会津若松市、山形市で度金沢市や長野市、新潟市で度高松市や京都市、前橋市で度と猛烈な暑さが予想されているほか大阪市で度東京の都心で度などと厳しい暑さとなる見込みです。",
        "熱中症の危険性が極めて高くなるとして、福島県と新潟県には熱中症警戒アラートが発表されています。",
        "先週、ヒグマに男性が襲われて死亡した北海道福島町ではその後もヒグマの目撃が相次いでいることから、毎年、町内で行われてきた大相撲・九重九重部屋の夏合宿が中止されることになりました。",
        "福島町は元横綱の代千代の富士の出身地で、親方を務めていた九重部屋は毎年、町内で夏合宿を行っています。",
        "ことしも月来月日から日間の日程で予定されていましたが、町によりますと今月日、町内で新聞配達中の男性がヒグマに襲われて死亡しているのが見つかりその後も周辺でヒグマの目撃情報が相次いでいることから九重部屋と協議した結果、夏合宿を中止することになったということです。",
        "九重部屋の夏合宿には毎年多くの見物客が訪れ、町の夏の風物詩になっていて、地元の代の男性は「夏合宿が中止になると町の活力が落ちるので残念です。",
        "クマの問題が解決したら来年からまた開催してほしいです」と話していました。",
        "福島町ヒグマ好むクルミの木伐採など対策進める北海道福島町では、ヒグマによる犠牲者が出たあともゴミ置き場が荒らされるなど市街地への出没が続いていることを受けて、ヒグマが実を好んで食べる木を伐採するなどの対策が進められています。",
        "このうち月日に、ヒグマに荒らされたとみられる福島町三岳にあるゴミ置き場からメートルほど離れた住宅の近くでは、日に、町から要請を受けた地元の建設会社の担当者たちが、ヒグマが餌として好むクルミの木を伐採しました。",
        "また、ヒグマが身を隠すことがないよう、町内の空き地などで背丈の伸びた草を刈り取る作業も行われました。",
        "作業にあたった代の男性は「クルミの実を狙ってクマが山から下りてくるので、要請があれば早めに撤去しています。",
        "今回のヒグマ被害を受けて、伐採の依頼が数多くきています」と話していました。",
        "町は日も、防災行政無線で、住民に向けて「クマを寄せつけるおそれのあるゴミは事前に出さず、回収日の当日に出すようお願いします」と改めて協力を呼びかけていました。",
        "首都圏の都県で、ことし月から月までに発売された新築マンションの平均価格は万円で、前の年の同じ時期に比べ大幅に値上がりし、上半期としては、これまでで最も高くなりました。",
        "調査会社の「不動産経済研究所」によりますと、ことし月から月までの半年間に、東京、神奈川、埼玉、千葉の都県で発売された新築マンションの平均価格は万円でした。",
        "地価や建設コストの上昇を背景に、前の年の同じ時期と比べて万円、率にして。",
        "％値上がりし、年の上半期を上回って、これまでで最も高くなりました。",
        "また、コロナ禍前の年の上半期と比べると％の上昇となります。",
        "エリア別では、東京区は、。",
        "％上昇し億万円都内の区以外の地域は、。",
        "％上昇し万円神奈川県は、。",
        "％上昇し万円埼玉県は、。",
        "％上昇し万円と、いずれも過去最高となりました。",
        "一方、千葉県は、。",
        "％の下落で万円となりました。",
        "調査会社は「資産が億円を超える富裕層が増えているという調査もあり、新築マンションにおいても、国内外の富裕層による購入が中心となっているとみられる。",
        "地価や建設コストの上昇傾向なども反映して、今後も価格の高止まりが続くとみられる」としています。",
        "アメリカのトランプ大統領が、日本日本に対して来月日から％の関税措置を発動する可能性を示す中、赤澤経済再生担当大臣は、ラトニック商務長官と電話で会談し、引き続き精力的に協議を続けていくことで一致しました。",
        "アメリカのトランプ大統領は、日本との関税交渉に関連し日本が市場を開放しなければ、書簡で通知したとおり来月日に日本からの輸入品に対して％の関税措置を発動する可能性を示めしています。",
        "こうした中、赤澤経済再生担当大臣は日午前、ラトニック商務長官とおよそ分間電話で会談しました。",
        "両氏は、アメリカの関税措置に関する双方の立場を改めて確認し、引き続き精力的に協議を続けていくことで一致しました。",
        "政府関係者によりますとベッセント財務長官がアメリカ代表団の一員として大阪・関西万博に参加するため日から日本を訪れることになっていて、石破総理大臣への表敬訪問も予定されているということです。",
        "大相撲の横綱豊昇龍が名古屋場所日目の日から休場することになりました。",
        "豊昇龍は今場所、初日は白星をあげたものの、その後は本来の立ち合いからの速い攻めが影を潜めて、日目に若元春、日目に安青錦に相次いで敗れました。",
        "そして日の日目には連敗中と苦手にしていた阿炎に一方的な相撲で敗れて平幕相手に連敗を喫し、日連続で金星を与え、勝敗と不振でした。",
        "豊昇龍は、日本相撲協会に届け出て名古屋場所日目の日から休場することになりました。",
        "豊昇龍の休場は新横綱だったことし月の春場所以来回目で、日に対戦する予定だった前頭枚目の王鵬は不戦勝となります。",
        "「セブン＆アイ・ホールディングス」に対して買収提案をしていた、カナダのコンビニ大手の「アリマンタシォン・クシュタール」は、日、買収提案を撤回すると発表しました。",
        "会社は、セブン＆アイ側が建設的な協議に応じる姿勢を見せないことを理由にあげています。",
        "カナダのコンビニ大手、アリマンタシォン・クシュタールは、セブン＆アイ・ホールディングスに対し、兆円規模の買収提案をしています。",
        "ことし月には両社がお互いの財務情報などを共有するための秘密保持契約を締結したと発表し、協議を進めてきました。",
        "これについて、クシュタールは日、セブン＆アイの取締役会宛の書簡を公表し、買収提案を撤回すると表明しました。",
        "この中でクシュタールは、これまでに厳しく制約された協議が回しか行われなかったことや、資産査定の量や内容も限られていたなどと主張し、セブン＆アイ側が建設的な協議に応じる姿勢を見せないことを理由にあげています。",
        "暖かく湿った空気の影響で西日本と東日本の太平洋側を中心に大気の状態が非常に不安定になっていて、四国と近畿では非常に激しい雨が降っています。",
        "四国では日昼すぎから日夜遅くにかけて線状降水帯が発生して災害の危険度が急激に高まる可能性があり、土砂災害や低い土地の浸水、川の増水・氾濫に警戒が必要です。",
        "気象庁によりますと、日本付近に張り出している高気圧の縁を回って暖かく湿った空気が流れ込んでいる影響で、西日本と東日本の太平洋側を中心に大気の状態が非常に不安定になっています。",
        "発達した雨雲はしだいに西日本にもかかり、午前時までの時間には奈良県葛川でミリの非常に激しい雨が降ったほか、国土交通省が高知県土佐町に設置した雨量計でミリの非常に激しい雨を観測しました。",
        "また、午前時までの時間に降った雨の量が静岡市井川で。",
        "ミリ、三重県紀北町でミリと、いずれも平年の月か月分を上回っています。",
        "大気の非常に不安定な状態は、東日本では日夕方にかけて、西日本では日にかけて太平洋側を中心に続く見込みで、局地的に、雷を伴って非常に激しい雨が降り大雨となるおそれがあります。",
        "特に、徳島県と高知県では日昼すぎから日夜遅くにかけて線状降水帯が発生して災害の危険度が急激に高まる可能性があります。",
        "日朝までの時間に降る雨の量は、いずれも多いところで、四国でミリ、東海でミリ、近畿でミリ、関東甲信でミリと予想されています。",
        "気象庁は、土砂災害や低い土地の浸水、川の増水・氾濫に警戒し、落雷や竜巻などの激しい突風、ひょうに注意するよう呼びかけています。",
        "西日本の日本海側中心に気温上昇猛暑日予想のところも一方、高気圧が日本付近への張り出しを強めることから、日は西日本の日本海側を中心に気温が上昇し、猛暑日となるところがある見込みです。",
        "日中の最高気温は、大分県日田市で度、福岡市と松江市で度などと猛烈な暑さが予想されているほか、金沢市で度、松山市で度、東京の都心で度などと厳しい暑さとなる見込みです。",
        "熱中症の危険性が極めて高くなるとして、広島県と島根県、鳥取県、福岡県、大分県、長崎県、熊本県、沖縄県の八重山地方には熱中症警戒アラートが発表されています。",
        "参議院選挙は、今月日の投票日まで日となり、各党は最終盤の支持拡大に全力を挙げています。",
        "今回の選挙は、衆議院で少数与党の状況の中、与野党どちらが全体の過半数を制するかが焦点で、各党の幹部らは日も各地で街頭演説を行いました。",
        "自民党の小林元経済安全保障担当大臣は「自民党と国が責任をもって地域の人が潤う社会をつくっていくことで、本当の意味で力強い地方をつくることができる。",
        "もう回、皆さんとともに世界の真ん中に日本を押し上げていくため、新しい日本の扉をこじあける。",
        "私たちに力を貸して欲しい。",
        "決断をして責任をとるのが政治であり、今の野党にこの国の手綱を任せるわけには絶対にいかない」と訴えました。",
        "立憲民主党の辻元代表代行は「今回の選挙でしっかりと立憲民主党を選んでいただくことによって、物価高対策や農業政策で、きちんと皆さんをお守りし、支援する。",
        "『裏金』とか自分たちの私腹を肥やすのではなく、お一人お一人の生活を守る。",
        "そんな政治に転換させてもらいたい」と訴えました。",
        "日本維新の会の青柳政務調査会長は「皆さんの手取りが増えない最大の原因は税金よりも多く引かれている社会保険料だ。",
        "社会保障もない、国には頼れないなんていう日本を残したいか。",
        "社会保険料を下げて、私たちの子どもたち、孫たちの時代まで日本が本当に誇れる国であるように、子どもたち孫たちが支え続けたいと思えるような国であり続けるために勝たせてほしい」と訴えました。",
        "公明党の西田幹事長は「コメとガソリンを私たちの暮らしの危機から守る。",
        "そして減税も給付もやっていく。",
        "公明党がいなければ政治は前に進まない。",
        "大きな政党ではないかもしれないが、政治を前に進め、日本の民主主義を守り、自由貿易を守るため、もう一押し、力を与えて欲しい」と訴えました。",
        "国民民主党の古川代表代行は「皆さんの懐を出ていくお金を少しでも減らして、国民の暮らしをよくしていこう。",
        "皆さんの票の力が皆さんの暮らしを楽にする。",
        "今度こそ、今度こそ皆さんの手取りを増やす、その夏を実現していこう」と訴えました。",
        "共産党の志位議長は「国民の暮らしを守り抜くことこそ政治の責任だ。",
        "共産党は消費税は廃止を目指して緊急に一律で％に減税する。",
        "『自公政治さようなら』の審判を下そうではないか」と訴えました。",
        "れいわ新選組の櫛渕共同代表は「争点は経済政策であり、外国人対策ではない。",
        "年の不況をつくり出した根本原因である消費税の廃止を訴えている。",
        "あなたの命を守るための積極財政にぜひとも力をいただきたい」と訴えました。",
        "参政党の神谷代表は「国民が困らない生活、国民が安心して暮らせる生活、それを作るのが国会議員の仕事だ。",
        "民のかまどから湯気が上がるようにしよう。",
        "あと残りの日間は気持ちの勝負だ」と訴えました。",
        "日本保守党の百田代表は「いま国民の手取りを増やさないとどうしようもない。",
        "国民の手取りを増やす最も手っ取り早いのがまず減税だ。",
        "日本だけずっと年前とほとんど変わらない。",
        "もう減税待ったなしだ」と訴えました。",
        "社民党の福島党首は「ミサイルよりもコメを。",
        "今の自民党政治が守らないものは、あなたの生活、人生、そして命だ。",
        "だから、社民党はそれをとことん守る」と訴えました。",
        "各党は、今回、事実上の「政権選択選挙」と位置づけて選挙戦を展開していて、引き続き、党首や幹部が重点区とする選挙区に入って、最終盤の支持拡大に全力を挙げることにしています。",
        "新潟県上越市の中川幹太市長が今月、自身の母校がある兵庫県三田市のコメについて「まずい」などと発言していたことが分かりました。",
        "三田市からは、謝罪などを求める抗議文を受け取ったということで上越市は対応を検討しています。",
        "上越市によりますと、中川市長は今月日、市役所で行われたふるさと納税に関する式典で、母校がある兵庫県三田市が酒米の産地であると触れて「食べるコメはまずい」という趣旨の発言をしました。",
        "また、今月日に市内で行われた専門学校の生徒に対する特別授業で三田市のコメについて「あまりおいしくない」という趣旨の発言をしたということです。",
        "こうした発言を受けて日、三田市の田村克也市長から「わが地域が誇る三田米の価値を不当におとしめる発言をされたことは自治体首長という立場でありながら大変、身勝手で農業者などの日頃の努力や思いを愚弄するものだ」などとする抗議文が送付され、中川市長に対して公式の場での謝罪などを求めているということです。",
        "中川市長は「三田市、三田市民に多大な迷惑をかけ、不快な思いを抱かせてしまったことについて心から深くおわび申し上げます。",
        "抗議に対しては誠意をもって対応してまいります」などとコメントしています。",
        "市長「上越市のコメがおいしいと言いたかった心からおわび」中川市長はの取材に対し「私としては上越市のコメがおいしいと言いたかった。",
        "三田市、三田市民の皆様にご迷惑をおかけし、不快な思いをさせておりますので心からおわびをしなければいけないと思っております」と述べました。",
        "また、三田市のコメについては「最近は全然食べていない。",
        "食べたのは年以上前になる」と述べました。",
        "発言を撤回するかどうかや、今後の対応などについては日午後に市役所で開く記者会見の中で明らかにするとしています。",
        "子どもを中心に感染し激しいせきが続く「百日せき」の流行が続いています。",
        "先月日までの週間に全国の医療機関から報告された患者数は人と、前の週より人増えて、過去最も多くなりました。",
        "百日せきは激しいせきが続く細菌性の感染症で、特に生後か月以下の乳児が感染すると重症化して死亡するおそれもあります。",
        "国立健康危機管理研究機構によりますと、先月日までの週間に全国の医療機関から報告された患者数は人と前の週より人増えて、現在の方法で統計を取り始めた年以降で、最も多くなりました。",
        "都道府県ごとに見ますと東京都で人埼玉県で人神奈川県で人茨城県で人新潟県で人などとなっています。",
        "また、ことしこれまでの累計の患者数は万人となりました。",
        "今シーズンは患者数の増加に伴い乳児が重症化したり死亡したりするケースが報告されていて、先月末までに少なくともつの都県で生後か月未満からか月の乳児人が亡くなっています。",
        "また、これまで治療に使われてきた抗菌薬が効かない「耐性菌」に感染するケースも各地で報告されています。",
        "日本小児科学会は生後か月を迎えたら速やかに定期接種のワクチンを接種するなど重症化リスクの高い乳児への対策を呼びかけています。",
        "日本のことし月の経常収支は兆億円余りの黒字で、月としては黒字額が過去最大となりました。",
        "原油などのエネルギー価格が値下がりし、貿易による赤字が縮小したことなどが要因です。",
        "財務省が日発表したことし月の国際収支によりますと、日本が海外との貿易や投資でどれだけ稼いだかを示す「経常収支」は、速報値で兆億円の黒字でした。",
        "経常収支の黒字はか月連続で、月としては比較可能な年以降で黒字額が最も大きくなりました。",
        "これは、エネルギー価格の値下がりと、外国為替市場での円高傾向を受けて原油や石炭の輸入額が減り、「貿易収支」の赤字額が億円と、去年の同じ月と比べて縮小したことなどが要因です。",
        "また「サービス収支」は億円の黒字で、このうち好調なインバウンド需要を背景に旅行による収支が月としては過去最大となりました。",
        "一方、日本企業が海外の子会社から受け取った配当金や保有する債券の利子を示す「第一次所得収支」は、兆億円の黒字でした。",
        "日も広い範囲で度以上の猛暑日となる見込みで、引き続き、熱中症への対策を徹底してください。",
        "一方、暖かく湿った空気の影響などで局地的に雨雲が発達する見込みで、気象庁は低い土地の浸水や土砂災害などに十分注意するよう呼びかけています。",
        "気象庁によりますと、日は、北海道から九州にかけての各地で猛烈な暑さとなりましたが、日も高気圧に緩やかに覆われ、広い範囲で気温が上がる見込みです。",
        "日中の最高気温は、北海道帯広市や佐賀市、福岡県久留米市で度、さいたま市や京都市、高松市、熊本市などで度、東京の都心や盛岡市、大阪市、広島市などで度の猛暑日が予想されているほか、横浜市や名古屋市などで度と各地で厳しい暑さとなる見込みです。",
        "熱中症の危険性が極めて高くなるとして、「熱中症警戒アラート」が北海道の十勝地方、秋田県、茨城県、埼玉県、伊豆・小笠原諸島を除く東京都、千葉県、神奈川県、山梨県、静岡県、愛知県、岐阜県、三重県、石川県、滋賀県、兵庫県、和歌山県、広島県、島根県、鳥取県、香川県、愛媛県、高知県、山口県、福岡県、大分県、長崎県、佐賀県、熊本県に発表されています。",
        "適切にエアコンを使用し、水分や塩分を補給するとともに、屋外の作業ではこまめに休憩をとるなど、熱中症への対策を続けてください。",
        "午後は大気の状態が不安定に局地的には非常に激しい雨の恐れも一方、暖かく湿った空気や気温の上昇の影響などで、午後は大気の状態が不安定となり、雷を伴って激しい雨が降る見込みで、局地的には時間にミリ以上の非常に激しい雨が降るおそれがあります。",
        "気象庁は、低い土地の浸水や土砂災害、川の増水に十分注意するとともに、落雷や突風、ひょうにも注意するよう呼びかけています。",
        "証券口座の乗っ取りによる株式の不正な売買などの被害額が月までの半年間で億円を超えたことがわかりました。",
        "金融庁によりますと、ことしに入ってから証券口座のやパスワードなどの情報が盗まれ、身に覚えのない株式などの売買が行われる被害が相次ぎ、月までの半年間に確認された不正な取り引きの件数は件にのぼっています。",
        "不正な取り引きによって株式などを売却された金額はおよそ億円買い付けられた金額はおよそ億円と被害額は合わせて億円を超えました。",
        "このうち月、顧客に被害が確認された証券会社は社、被害額はおよそ億円と、前の月と比べて減ったものの、金融庁は乗っ取り被害が続いているとして証券会社や個人投資家に対してセキュリティー対策の強化を呼びかけています。",
        "被害にあった顧客への補償をめぐっては、大手証券社は顧客に明確な過失がない場合、株式を買い戻すなどの方針を示していて、日本証券業協会は顧客への補償の方針が決まっていない会社に対し、できるだけ早く対応するよう求めています。",
        "大阪の製薬会社が開発している細胞を使ったパーキンソン病の治療について、アメリカでの治験で例目となる患者に細胞が移植されたことがわかりました。",
        "国内ではこの治療の治験は終わり、会社は製造・販売の承認申請の準備を進めていて、海外でも実用化が進むか注目されます。",
        "大阪に本社がある製薬会社「住友ファーマ」はパーキンソン病の患者の脳に細胞から作り出した細胞を移植する治療の開発を進めていて、国内に加え、海外での実用化を目指してアメリカで治験を行うとおととし発表していました。",
        "会社によりますと、先月、大阪の施設で作った細胞を生きたままこん包して航空機などでおよそ時間かけてアメリカカリフォルニア州の大学病院に運び、日本時間の先月日、治験の例目となる患者への移植が行われたということです。",
        "会社によりますと、細胞から作られた細胞を日本から海外に運び、患者に移植したのは初めてとみられるということです。",
        "国内ではこの治療の治験は終わっていて、会社は今後、国に製造・販売の承認申請を行うとしています。",
        "アメリカの患者は日本の倍以上となるおよそ万人とされていて、市場規模の大きい海外でも実用化が進むか注目されます。",
        "住友ファーマ再生・細胞医薬推進室の吉田賢司室長は「この治療法を多くの関係者と一緒に作り上げ世界中の患者に一日でも早く届けられるよう努力したい」と話していました。",
        "今回の治験は人の患者に治療を行う計画で、さらに多くの患者を対象にした治験を実施したうえでアメリカでの承認申請を目指すとしています。",
        "アメリカのトランプ大統領は、日から日にかけて最大での貿易相手に関税率などを通知する書簡を送る可能性を示しました。",
        "また、ラトニック商務長官は、新たな関税率は月日に発動されると説明しました。",
        "トランプ政権と各国とのギリギリの交渉が続いているもようです。",
        "トランプ大統領は日午後、日本時間の日朝、記者団の取材に応じ、このなかで関税率などを通知する書簡について「書簡は日・月曜日に送付する予定で、かになるかもしれない。",
        "おそらくぐらいになると思う」と述べ、最大での貿易相手に書簡を送る可能性を示しました。",
        "そして、一部の書簡は日・火曜日や日・水曜日にも送付するだろうと説明しました。",
        "送付先に日本が含まれるかどうかなど詳細は明らかにしませんでした。",
        "また、トランプ大統領は日本時間の昼前、自身のに、書簡の送付はアメリカ東部時間の正午、日本時間の日午前時から始まるだろうと投稿しました。",
        "さらにトランプ大統領は「ほとんどの国に対し、月日までに書簡か、合意かどちらかがなされるはずだ」と述べて、「相互関税」の一時停止措置の期限である日・水曜日までに主要な貿易相手とのあいだで関税率を通知するか合意に至るか、どちらかになるとの認識を示しました。",
        "また、同席したラトニック商務長官は「関税は月日から発動する。",
        "大統領は今まさにその関税率の設定と、合意内容に取り組んでいる」と述べ、関税交渉が合意に至らなかった国に対しては新たな関税率が月日に発動されると説明しました。",
        "一方で、ホワイトハウスで経済政策を助言する国家経済会議のハセット委員長は日、テレビに出演し、交渉の期限が延長されるのか問われると「もとの期限は延長されるかもしれない。",
        "最終的には大統領が判断を下すことになる」と述べて、相互関税の一時停止措置の期限となっている日以降も交渉の余地があることを示唆しました。",
        "トランプ政権と各国とのギリギリの交渉が続いているもようです。",
        "青木官房副長官調整を精力的に続けていく青木官房副長官は記者会見で「トランプ大統領の発言は承知しているが、アメリカ政府関係者の発言に逐一コメントすることは差し控えたい」と述べました。",
        "そのうえで「日米間では真摯（しんし）かつ誠実な協議を精力的に続けている。",
        "赤澤経済再生担当大臣とラトニック商務長官との電話協議でも日米の立場を改めて確認し、突っ込んだやり取りを行った。",
        "わが国の国益を守りながら日米双方にとって利益となる合意を実現すべく調整を精力的に続けていく」と述べました。",
        "日、お盆をふるさとや行楽地で過ごした人たちのターンラッシュで、鉄道や空の便、高速道路で混雑が見込まれています。",
        "鉄道各社によりますと、東京方面に向かう新幹線の混雑は日がピークとなっていて、東海道新幹線は午後の時間帯で空席が少なくなっているほか、東北新幹線も満席となっている列車が目立っています。",
        "空の便空の便も各地から羽田や大阪などに向かう便で混雑が見込まれ、日本航空は日までの日間がピークで、全日空も日は今月日に次ぐ予約率の高さとなっています。",
        "高速道路日本道路交通情報センターによりますと、高速道路は、日から日にかけてが混雑のピークとみられますが、日も一部の区間で渋滞が予測されています。",
        "北朝鮮のキム・ジョンウン（金正恩）総書記の妹、キム・ヨジョン（金与正）氏は、韓国政府が軍事境界線付近の宣伝放送用のスピーカーを撤去したあと北朝鮮側も一部の地域で撤去を始めたと発表したことについて、「撤去したことはない」と韓国側の発表を否定しました。",
        "南北の軍事境界線付近では、スピーカーを使い、韓国が北朝鮮の体制を批判する宣伝放送を行い、北朝鮮も大音量で騒音を流してきましたが、韓国政府は今月日から緊張緩和のためだとしてすべてのスピーカーを撤去し、その後、北朝鮮側も一部の地域で撤去を始めたと今月日に発表しました。",
        "これについて、キム・ジョンウン総書記の妹、キム・ヨジョン氏は日、国営メディアを通じて談話を発表し「国境に配置したスピーカーを撤去したことはないし、撤去する意向もない」と否定しました。",
        "そのうえで、「韓国との関係改善の意志が全くないことは何度も明らかにしてきたし、今後、憲法で固定化される」と強調しました。",
        "一方で、アメリカとの対話の再開については、現在の対北朝鮮政策が見直されないかぎり「アメリカ側の『希望』にとどまるだろう」としています。",
        "日は西日本を中心中心に気温が上がり、熊本市などの大雨の被災地でも猛烈な暑さとなる見込みです。",
        "片付けなどの際にはこまめに休憩をとるなど、熱中症対策を徹底してください。",
        "気象庁によりますと、日は大雨の被災地をはじめ、西日本を中心に各地で晴れて気温が上がる見込みです。",
        "日中の最高気温は佐賀市、大分県日田市、福岡県久留米市、大阪市などで度熊本市、山口市、京都市などで度高知市、名古屋市などで度と、各地で猛烈な暑さが予想されています。",
        "熱中症の危険性が極めて高くなるとして、熊本県をはじめ、沖縄県から愛知県にかけてのの府と県に熱中症警戒アラートが発表されています。",
        "エアコンを適切に使用したり、水分や塩分を補給したりするなど、熱中症への対策を徹底してください。",
        "片付けや復旧作業をする際はこまめに休憩をとるなど十分な対策を心がけ、身の回りに体調を崩している人がいないかなど声を掛け合うようにしてください。",
        "西・東日本午後から大気不安定のおそれ引き続き十分注意気温の上昇の影響などで、西日本と東日本では午後からは大気の状態が不安定になり、局地的に雨雲が発達するおそれがあります。",
        "これまでの大雨で、地盤が緩んだり川の堤防や護岸が損傷したりしている所もあり、今後の雨で土砂災害や川の氾濫などの危険度が高まるおそれがあります。",
        "土砂災害や低い土地の浸水、川の増水にも十分注意してください。",
        "政府は、韓国のイ・ジェミョン（李在明）大統領が来週日から日間の日程で日本を訪れ、石破総理大臣と首脳会談を行うと発表しました。",
        "政府関係者によりますと、会談は日に行われる予定で、石破総理大臣は首脳どうしの信頼関係の構築を図るとともに、両国の協力化強化を確認したい考えです。",
        "これは政府が日夕方、発表したものです。",
        "それによりますと、韓国のイ・ジェミョン大統領は来週日から日間の日程で就任後初めて日本を訪れ、石破総理大臣は大統領の滞在中、日韓首脳会談や夕食会を行うとしています。",
        "政府関係者によりますと、会談は日に東京で行われる予定です。",
        "両首脳による対面での首脳会談は、ことし月にカナダでサミット＝主要か国首脳会議にあわせて行って以来、回目となります。",
        "会談で石破総理大臣は首脳どうしの信頼関係の構築を図るとともに、首脳による相互往来「シャトル外交」を活用しながら緊密に意思疎通していくことを改めて確認したい考えです。",
        "また、日韓両国が国交正常化してからことしで年を迎えたことを踏まえ、経済や的人的交流をはじめとしたさまざまな分野での協力強化も図りたいとしています。",
        "さらに安全保障分野ではロシアとの軍事協力を進める北朝鮮への対応などをめぐって意見を交わし、日韓両国に加えアメリカを含む日米韓か国で連携を強化していくことでも一致したい考えです。",
        "韓国大統領府「個人的な絆や信頼関係が深まることを期待」韓国大統領府も日、イ・ジェミョン大統領が今月日から日間の日程で日本を訪問し、石破総理大臣と首脳会談を行うと発表しました。",
        "これについて、大統領府の報道官は、記者会見で、「両首脳間の個人的な絆や信頼関係が深まることを期待する」と述べました。",
        "また、イ大統領は、日本訪問後、日には、アメリカのホワイトハウスでトランプ大統領と就任後初めて会談することになっていて、報道官は、「韓米日か国の協力強化に加え、地域の平和と安定、地球規模の課題についても虚心坦懐に意見交換するだろう」と述べました。",
        "イスラエルが軍事作戦を拡大する方針を示したパレスチナのガザ地区の人道状況をめぐり、日本などか国の外相が共同声明を発表し、イスラエルに対してすべての支援物資のガザ地区への搬入を認めるよう求めました。",
        "ガザ地区では、イスラエル軍が支援物資の搬入を拡大するためとして輸送路の安全確保などの措置を月末から行っていますが、食料不足は続いていて地元の保健当局によりますと、日の時点で子ども人を含む人が栄養失調などで死亡しています。",
        "こうした中、日本やイギリスなどか国の外相らが日、共同声明を発表し、「住民の苦しみは想像を絶するレベルに達している」としてイスラエルに対しすべての支援物資の搬入を認め、支援関係者の活動を制限しないよう求めました。",
        "また、ガザ地区では食料の配給に集まった住民がイスラエル軍にたびたび銃撃されるなどしていて地元当局のまとめではこれまでに人以上が死亡していることから、共同声明は食料の配給所で武力を使用しないよう求めています。",
        "さらに共同声明は、支援物資が制限なく搬入されるためには停戦が必要だとしていますが、イスラエルは軍事作戦を拡大する方針で、人道状況のさらなる悪化が懸念されています。",
        "記録的な大雨で住宅が浸水するなどの被害が出た九州の各地では、厳しい暑さの中、住民たちが汗を流しながら片づけに追われています。",
        "大雨災害のあとの片づけ作業では熱中症や感染症のリスクが高まるとして専門家が注意を呼びかけています。",
        "【熊本県】《八代》浸水被害の保育園職員らが再開に向け片づけ広い範囲で浸水被害が起きた熊本県では、各地で真夏日となり、厳しい暑さの中、住民たちが片づけを進めています。",
        "日は朝から気温が上昇していて、各地で度を超え、真夏日となっています。",
        "浸水被害が相次いだ八代市千丁町では、厳しい暑さの中、住民たちが汗を流しながら水浸しになった家具を拭いたり、泥まみれになった畳を外に出したりと片づけを進めていました。",
        "また、センチほど浸水したという保育園でも、職員らが園内にたまった水をポンプを使って排水するなど再開に向けて片づけに追われていました。",
        "「千丁みどり保育園」の今岡里美園長は「きのうまで冷房や扇風機も使えず大変でしたが、きょうは冷房が使えるようになったので、熱中症にならないよう休みながら片づけを進めています。",
        "一刻も早く保育園を再開できるように頑張りたいです」と話していました。",
        "《熊本西区》室外機が水につかり漏電のおそれがある住宅ではエアコンの室外機が水につかり、漏電などのおそれがあるとしてエアコンの使用を控える住宅もあります。",
        "厳しい暑さの中で、片づけにあたらざるをえない状況になっています。",
        "熊本市西区島崎では住宅の浸水被害が相次ぎ、このうち、代の女性が暮らす住宅では大量の泥水が流れ込んだということです。",
        "女性によりますと当時、娘と一緒にバケツで水を外に出す作業を続けましたが、水かさは減らず、身の危険を感じたため、住宅の階に避難したということです。",
        "階の部屋は泥だらけになり、外に止めていた車台も水につかりました。",
        "代の女性は「暑くて汗をかき、タオルを枚以上使った。",
        "お茶や水を冷やして飲みながら熱中症にならないように気をつけたい」と話していました。",
        "【福岡県】《福津》ボランティア駆けつけ住宅の土砂を撤去複数の住宅に床上浸水や床下浸水の被害が出た福岡県福津市には日、ボランティアの人たちが入り、住宅に入り込んだ土砂を撤去する作業にあたっています。",
        "住民たちは住宅に入り込んだ土砂などを撤去する作業を続けていますが、日は市外からボランティア人が駆けつけました。",
        "ボランティアの支援を受けた村田泰規さんの住宅では、リビングやキッチンに水が流れ込んできたほか、エアコンの室外機も水につかり使えない状況だということです。",
        "日の福津市は午前中から晴れて度を超える厳しい暑さとなり、ボランティアの人たちはこまめに休憩や水分をとりながら作業にあたっていました。",
        "村田さんは「自分たちだけではどうしようもなかったですが、ボランティアの人や近所の人が来てくれて、感謝の思いしかないです」と話していました。",
        "支援に訪れた法人「日本九援隊」の肥後孝さんは「予想していたよりもひどい状況でびっくりしています。",
        "少しでも早く元の生活に戻れるよう、これからも活動していきたい」と話していました。",
        "専門家片づけ作業は熱中症や感染症のリスク高まる注意を大雨災害のあとの片づけ作業では熱中症や感染症のリスクが高まるとして専門家が注意を呼びかけています。",
        "災害医療や熱中症対策に詳しい日本医科大学大学院医学研究科救急医学分野の横堀將司教授によりますと、暑い時期に行う大雨災害のあとの片づけ作業では熱中症になる人が多くなる傾向があるということです。",
        "理由としては、室外機の故障や停電などでエアコンが使えなくなることや、大雨災害のあとは湿度が高くなって汗が乾きにくく体の熱を外に逃がしにくい環境になることを挙げています。",
        "横堀教授は「暑さを避けられない環境で作業するときは、こまめに水分補給をしたり休憩をとったりするほか帽子をかぶるなど対策をしてほしい。",
        "人以上で一緒に作業をして互いに体調の確認や休憩を促し合うことも実践してほしい」と話しています。",
        "また、浸水被害があった場所では、水が乾いたあとの土ぼこりを吸って呼吸器系の病気を引き起こしたり、不衛生な水が足の傷などに入って感染症になったりするリスクもあると指摘します。",
        "横堀教授は「ほこりを吸わないようマスクをつけるほか、けがをしないよう暑い中でも底のしっかりした安全靴を履き、体の露出を控える服装をすることが大切だ」と話しています。",
        "【鹿児島県】《霧島》復旧作業続く中お盆のお墓参り広い範囲で住宅が浸水するなどの被害が出た鹿児島県霧島市の墓地では、お盆を迎えて墓参りに訪れる人の姿が見られました。",
        "今月日に一時、大雨特別警報が発表された霧島市にある宇都墓地には、お盆を迎えて日午前中から家族連れなどが次々と墓参りに訪れました。",
        "霧島市では午前中から気温が度を超え、訪れた人たちは厳しい暑さのなか、墓の周りを掃除したり、花をたむけたりしていました。",
        "市内では記録的な大雨によって、住宅およそ棟が浸水するなど、広い範囲で被害が出ていて、復旧作業が続けられています。",
        "市内の代の女性は「お墓の近くが崖になっているので大雨の影響がないか心配でしたが、無事にお参りすることができて安心しています」と話していました。",
        "宮崎県都城市から訪れた代の男性は「事前に通行止めがないのを確認し、車で来ることができました。",
        "お墓も被害がなくてよかったです」と話していました。",
        "【石川県】《七尾》車台転落し人けが国道で復旧工事に向け調査日に大雨の影響で道路が崩れ、車台が転落して人がけがをした石川県七尾市の国道では、道路の復旧工事に向けた調査が進められています。",
        "大雨の影響で七尾市中島町の国道号は日の早朝、片側車線の道路が長さおよそメートル、高さおよそメートルにわたって崩れました。",
        "車台が転落し代の男性が骨を折る大けがをするなど、あわせて人がけがをしました。",
        "日は国土交通省や県の職員らが崩れた現場の周辺で復旧工事に向けた調査を行い、写真を撮影するなどして被害の状況を確認していました。",
        "道路を管理する中能登土木総合事務所によりますと、調査は数日にわたって行われる予定で、その結果をもとに復旧工事に着手するということです。",
        "国道号は崩れた現場を含めたおよそキロの区間で当面の間、通行止めが続けられるということです。",
        "現場の近くに住む代の男性は「こんなことは今までなかったのでびっくりしています。",
        "毎日のように使っている道路で、不便になので早く直ればありがたいです」と話していました。",
        "学歴詐称の疑いが指摘されている静岡県伊東市の田久保真紀市長に対する辞職勧告の決議案が、日、市議会で全会一致で可決されました。",
        "ことし月に行われた伊東市長選挙で初当選した田久保市長は先月、発行された市の広報誌に「平成年東洋大学法学部卒業」と記載されていますが、市議会で学歴を偽った疑いがあると指摘され、市長は今月日の会見で「卒業の確認はできず除籍されていた」と認めました。",
        "これを受けて日、伊東市議会の本会議で、市長に対する辞職勧告の決議案が全会一致で可決されました。",
        "また、市長の経歴などを詳しく調べるために強い調査権限を持つ「百条委員会」の設置についても、全会一致で可決されました。",
        "田久保市長は日午後時半から臨時の記者会見を開くことになっています。",
        "市議会議長「最終的には不信任案の提出も」市議会の終了後、中島弘道議長は、報道各社の取材に応じ「情けなくて涙が出てきた。",
        "市長にはしっかりと自分を見つめて、考えていただきたい。",
        "このような話で伊東市が全国的に有名になり、恥ずかしいかぎりだ」と述べました。",
        "その上で今後の議会の運営については「最終的には不信任案の提出になると思う。",
        "市長が議会を解散するかもしれず、そうなると伊東市は余計混乱する。",
        "到底許せず、辞職勧告を受けて身の振り方を決めてほしい」と述べました。",
        "年前の東京大空襲の被害実態について、最新の研究で分かった資料を紹介する企画展が東京墨田区で開かれています。",
        "年月日、アメリカ軍による空襲で、東京は下町を中心に壊滅的な被害を受け、およそ万人が犠牲となりましたが、被害の正確な実態は戦後年となる現在も十分には解明されていません。",
        "墨田区の「すみだ郷土文化資料館」では資料の収集や分析を続けていて、今回、新たな焼失範囲を反映した地図や被害状況を撮影した「国防写真隊」の資料など、およそ点を紹介する企画展を開いています。",
        "この中では、空襲で被害を受けた企業が保管していた当時の工場の地図や、消火活動について記した日誌などから、詳細な焼失範囲を新たに特定したことが紹介されています。",
        "学芸員の石橋星志さんは「焼失範囲や延焼の広がり方など詳細な状況が分かれば、体験者の証言をより正確に理解することができる。",
        "体験者は高齢になっているが、残された資料など使えるものはすべて使って、戦争被害を明らかにする努力を今後も続けていく」と話していました。",
        "この企画展は、月日まで開かれています。",
        "「 」のアイドルグループなどのライブ配信をかたる偽サイトが相次いでいる問題で、国内の複数の人気アーティストでも同様の偽サイトが作られていることが分かりました。",
        "セキュリティー会社の調査ではあわせておよその偽サイトが確認され、いずれもクレジットカード情報をだまし取る手口とみて、注意を呼びかけています。",
        "社は日、所属するグループのなりすましアカウントの問題について、海外のバングラデシュから投稿が行われ、ライブ配信をかたってクレジットカード情報を入力させる偽サイトに誘導していることを確認したと発表しました。",
        "こうしたライブ配信をかたる手口の偽サイトをセキュリティー会社が調べた所、ほかにも「。",
        "」など、国内の複数の人気アーティストをかたったものが確認されたということです。",
        "偽サイトは、社に所属するグループのものも含めて少なくともおよそにのぼり、解析した結果、いずれも同じ偽サイトの作成キットを使って作られたとみられるということです。",
        "セキュリティー会社「トレンドマイクロ」の詐欺対策チーフアナリスト、本野賢一郎さんは「本当に配信が見られるのか試してみようと軽い気持ちで入力すると、カード情報が流出してほかの犯罪に巻き込まれる可能性がある」と話し、公式サイトの情報を必ず確認するように注意を呼びかけています。",
        "日夜、大阪・関西万博の会場にアクセスできる大阪メトロ中央線が、一時、運転を見合わせた影響で、会場の最寄駅が閉鎖され、大勢の人が足止めされました。",
        "体調不良を訴える人が出たり、臨時に開放されたパビリオンで夜を明かす人が相次いだりするなど、混乱が続きました。",
        "大阪・関西万博の会場にアクセスできる唯一の地下鉄である大阪メトロ中央線は、何らかの原因で停電が起きた影響で、日午後時半ごろから一時、運転を見合わせました。",
        "万博会場の最寄りの「夢洲駅」の入り口が閉鎖されたことで、会場内で足止めされた人が大勢出ました。",
        "日午前時前には「夢洲駅」の構内に入れるようになり、隣の駅までは地下鉄で移動できるようになりましたが、多くの来場者が滞留しました。",
        "消防によりますと、地下鉄の運転見合わせ以降、日午前時半までに、足にけがをした人と、気分が悪くなったなどと訴えた人が、病院に搬送されたということです。",
        "また、帰宅できなくなった人たちが臨時に開放されたパビリオンで夜を明かすなど、混乱が続きました。",
        "大阪府と博覧会協会は災害時と同様に水や食料などを配る対応をとりました。",
        "大阪メトロ中央線は日午前時すぎから全線で運転を再開しています。",
        "万博きょうは開場時間を時間遅らせ午前時に博覧会協会によりますと、大阪メトロ中央線の運転見合わせに伴う影響で、日は開場時間を通常より時間遅らせて午前時に変更するということです。",
        "会場で一夜を過ごした人たちは東京から来た家族と一緒に訪れていた、大阪で単身赴任中だという代の父親は「大屋根リングの下で寝ました。",
        "きのうはライブカメラで混雑状況を見ながら、駅には近づかないようにしました。",
        "電車が一部区間でピストン輸送していることはわかっていましたが、その先でタクシー待ちが長くなるとわかっていたので、午前時ぐらいには会場内に残ることを決断しました」と話していました。",
        "そのうえで、滞在時の会場内の様子について「レストランやパビリオンが臨時にオープンしていて、水などは自由にもらえました。",
        "風があって意外と暑さは大丈夫でした」と話していました。",
        "友人と訪れていた大阪に住む代の女性は「午前時すぎぐらいまで大屋根リング近くのソファーで過ごし、午前時ぐらいにパビリオンに到着して床に座って過ごしました。",
        "夜は涼しかったということもあって我慢できました。",
        "雨が降らなくてよかったです。",
        "思ったより疲れていないと感じていますが、家に帰ったら疲れが出るかもしれません」と話していました。",
        "大阪府吉村知事「災害時と同様の対応をとる」大阪府の吉村知事は、日午前時すぎに旧ツイッターのに「大変ご迷惑をおかけしていることを心からおわび申し上げます。",
        "博覧会協会の事務総長と話をして、災害時と同様の対応をとることとし、会場内におられる方に、水や食料などの物資を配布するように致します」と投稿しました。",
        "ことしの大リーグのオールスターゲームに出場するすべての選手が発表され、ドジャースの山本由伸投手とエンジェルスの菊池雄星投手が選ばれました。",
        "すでに指名打者で先発出場が決まっているドジャースの大谷翔平選手とあわせて過去最多に並ぶ人の日本選手が選出されました。",
        "今月日にブレーブスの本拠地、アトランタで行われるオールスターゲームはすでに先発出場する野手がファン投票で決まっていて、日は選手間投票などで選ばれたピッチャーと控えの野手をあわせたすべての選手が発表されました。",
        "このうちナショナルリーグではドジャースの山本投手、アメリカンリーグはエンジェルスの菊池投手がそれぞれ選ばれました。",
        "大リーグ年目で初選出となった山本投手は、今シーズンここまで勝敗、防御率はリーグ位の。",
        "をマークし、先発陣にけが人が相次ぐ中でエースとしてチームを支えています。",
        "エンジェルスの菊池投手は、ここまで勝敗ながら防御率は。",
        "と先発ローテーションの柱として安定したピッチングを見せていて、マリナーズ時代の年以来、年ぶりの選出となりました。",
        "ドジャースの大谷選手はファン投票でリーグ最多の票を獲得し、すでに指名打者としての先発出場を決めています。",
        "日本選手が人選ばれるのは年に大谷選手と菊池投手、それにダルビッシュ有投手が選ばれて以来年ぶりで、過去最多に並びました。",
        "また、球団別ではドジャースから最多の人が入り、すでにファン投票で出場を決めている大谷選手とフリーマン選手、ウィル・スミス選手の人に加え、山本投手と今月、通算奪三振を達成した歳のカーショー投手が新たに選ばれました。",
        "カーショー投手は両リーグ最多となる回目の選出で、コミッショナーが選ぶ「レジェンド枠」として入りました。",
        "一方、ここまでホームラン本、両リーグトップの打点をあげていたカブスの鈴木誠也選手は選出されず、初めてのオールスターゲーム出場を逃す形となりました。",
        "【解説】カブス鈴木誠也の落選背景カブスの鈴木選手は、日の試合前までにリーグ位のホームラン本、両リーグトップの打点の好成績を残し、大リーグ年目でオールスターゲーム初選出が期待されていましたが、落選となりました。",
        "です。",
        "鈴木選手が今シーズン主に務めている指名打者の枠は「」で、ドジャースの大谷選手がファン投票でリーグ最多の票を獲得して先んじて先発出場を決め、つ目の枠を埋めました。",
        "残る枠は選手間投票で争われる形となり、年のホームラン王でここまで鈴木選手を上回るリーグ位の本のホームランを打っているフィリーズのシュワーバー選手が選ばれ鈴木選手は届きませんでした。",
        "シュワーバー選手はホームラン数に加えて、強打者の指標となっている出塁率と長打率を足し合わせたが。",
        "で、鈴木選手の。",
        "を上回る結果を残しています。",
        "このほかオールスターゲームでは球団すべてから最低でも人は選出するという規定もあって、大リーグ機構が選出する枠があります。",
        "この枠で外野手の控えに入る可能性も残されていましたが、カブスからはすでにファン投票でクローアームストロング選手とタッカー選手の人の外野手が選ばれていて、最終的に選出には届きませんでした。",
        "鈴木選手は、これまでの取材でオールスターゲームについて「もちろん行けたら行きたいけど、それよりもポストシーズンに行きたい。",
        "そこに向けてしっかり頑張りたい」と話し、ポストシーズン進出を第一の目標に掲げていました。",
        "今後、けがなどを理由にナショナルリーグの野手が出場を辞退した場合は、鈴木選手が代わりに選ばれる可能性は残されています。",
        "新興国で作るの首脳会議が日、ブラジルで行われ、アメリカのトランプ政権の対応を念頭に一方的な関税措置に対する深刻な懸念を表明するなどとした宣言が発表されました。",
        "の首脳会議は日から日間の日程でブラジルのリオデジャネイロで始まり、中国やロシア、インドなどに加えて、最近加盟したグローバル・サウスの国々から代表が出席しました。",
        "議長国ブラジルのルーラ大統領は、「多国間主義が攻撃を受けている。",
        "気候変動や貿易体制などで苦労して築き上げてきた成果が脅かされている」と述べ加盟国が国際社会の中で役割を担っていく必要性を強調しました。",
        "一部の討議の後、ブラジル政府は会議の宣言を発表し、この中では、アメリカのトランプ政権の対応を念頭に「一方的な関税措置などに対する深刻な懸念を表明する」とされています。",
        "また、加盟国イランに対して行われた軍事攻撃について、国際法などに違反するとして非難しています。",
        "中国やロシアは、これまでの枠組みを通して欧米への対抗姿勢を打ち出してきました。",
        "しかし、今回の首脳会議では、習近平国家主席が欠席し、代理を派遣したほか、プーチン大統領もオンライン参加となるなど、対面での出席の見送りが相次ぎ地元メディアは「空虚なサミットだ」と伝えています。",
        "参議院選挙を前にが政党や政治団体に行ったアンケートで、政府が最優先で取り組むべき少子化対策を尋ねたところ、「若者の所得向上や雇用環境の改善」という回答が最も多くなりました。",
        "は、参議院選挙を前にの政党や政治団体を対象に政策アンケートを行いました。",
        "いま政府が最優先で取り組むべき少子化対策についてつの選択肢を挙げて聞いたところ、「若者の所得向上や雇用環境の改善」としたのは、立憲民主党、公明党、共産党、日本保守党、みんなでつくる党、党で、最も多い回答となりました。",
        "また「子育て世帯に対する経済的支援」と答えたのは自民党、国民民主党、れいわ新選組、参政党、チームみらい。",
        "「教育の実質無償化」は日本維新の会と社民党。",
        "「その他」が再生の道でした。",
        "自民・公明両党と日本維新の会は、所得制限を撤廃した高校授業料の無償化や給食費の無償化の実現で合意しました。",
        "これを踏まえ、教育や子育てに関わる費用について、国の制度で無償化する対象をさらに拡大すべきか尋ねたところ、「拡大すべき」と回答したのは立憲民主党、日本維新の会、公明党、国民民主党、共産党、れいわ新選組、社民党、再生の道、チームみらい。",
        "「今の程度でよい」は自民党とみんなでつくる党。",
        "「縮小すべき」は日本保守党。",
        "「教育や子育てに関する費用は無償化するべきではない」は、党。",
        "「その他」が参政党でした。",
        "が、参議院選挙で政党・政治団体と候補者に行った政策アンケートの結果はインターネットの特設サイトでご覧いただけます。",
        "全国のスーパーで先月日までの週間に販売されたコメの平均価格は、キロ当たり税込みで円でした。",
        "およそか月ぶりの水準で、農林水産省は割安な随意契約の備蓄米の販売が進んでいることが背景にあるとしています。",
        "また、通販サイトやふるさと納税の仲介サイトでは早くもことし収穫される新米の予約注文が増加しています。",
        "農林水産省は全国のスーパー、およそ店でのコメの販売価格をまとめ、毎週、公表しています。",
        "それによりますと、先月日から日までの週間に販売されたコメの平均価格は、キロ当たり税込みで円で、前の週から円値下がりしました。",
        "値下がりは週連続で、円台となるのはことし月日までの週間以来、およそか月ぶりとなります。",
        "このうち、備蓄米を含む「ブレンド米等」は、平均で円と前の週から円値下がりしました。",
        "全体に占める販売割合はポイント上昇して％となり、農林水産省は、値下がりの背景には割安な随意契約の備蓄米の販売が進んでいることがあるとしています。",
        "一方、産地と品種が単一の「銘柄米」は円と、前の週より円の下落でブレンド米に比べると値下がりのスピードに差が生じています。",
        "通販サイトで新米の予約注文が増加前年比倍に農産物を扱う通販サイトでは早くもことし収穫される新米の予約注文が相次いで寄せられています。",
        "野菜や果物などを農家から直接買うことができる通販サイトでは、先月の時点で全国ののコメ農家がことしの新米の予約注文を受け付けています。",
        "去年は予約での販売を行う農家は軒だけでしたが、ことしは、コメの需要が高まっていることなどを背景に、倍に増えました。",
        "販売価格は産地や銘柄によって異なりますが、キロ当たり税込みで万円から万円のものが多くなっているということです。",
        "ことし月から先月までの半年間の新米の予約注文の数は、去年の同じ時期と比較して倍に増えているということです。",
        "運営会社によりますと、例年は利用者の間にコメを予約して購入する動きはほとんどみられませんでしたが、去年、令和年産のコメの価格が高騰したり、不足感が強まったりしたことで、ことしの新米は前もって確保しておこうというニーズが高まっていると分析しています。",
        "サイトの運営会社秋元里奈社長「スーパーで売られるコメの価格自体が高くなったことで、少し高くても生産者から直接買おうという消費者が増えている」ふるさと納税でも新米の需要高まるふるさと納税の仲介サイトでは、ことしの新米を返礼品とする自治体への寄付の受け付けが例年より早く始まっていて、寄付の件数は去年の同じ時期を上回る水準となっています。",
        "コメの価格高騰を背景にふるさと納税を活用して新米を早めに確保しようという動きが広がっているとみられます。",
        "ふるさと納税の仲介サイト「さとふる」によりますと、ことし月から月までに自治体が新たに新米を返礼品として登録した件数は、去年の同じ時期のおよそ倍に増えていて、例年より早く寄付の受け付けが始まっています。",
        "また寄付の件数は去年の同じ時期に比べ、およそ。",
        "倍に増えているということです。",
        "運営会社では、コメの価格高騰などを背景に利用者の間でことしの新米を早めに確保しようという動きが広がっているとみています。",
        "自治体のなかには、確実に返礼品の新米を届けられるよう、予測している収穫量の一部だけを返礼品に充てているところもあるということです。",
        "広報の坂平由貴さん「自治体の間では、例年、月以降から新米を返礼品とする寄付の受け付けが始まっていたが、ことしは月ぐらいから始まっている。",
        "寄付する側も、早くからおいしい新米を予約をしようとする人が増えていると思う」新米を返礼品とするふるさと納税の寄付をめぐっては、仲介サイトの「ふるなび」でことし月から月の寄付の件数が去年の同じ時期の。",
        "倍になっているほか、「楽天ふるさと納税」ではことし月から月の寄付額が去年の同じ時期のおよそ倍に増えていて、いずれも新米への需要が高い状況となっています。",
        "ことしから新米の予約販売始めた農家は通販サイトに出品する農家のなかには、消費者の間でコメの需要は高いと見て、ことしから新米の予約販売を始めた人もいます。",
        "千葉県旭市の平山拓也さんは、およそ。",
        "ヘクタールの田んぼでコメ作りを行っていて、例年、トン余りを生産しています。",
        "平山さんは消費者の間でコメの需要は高いと見込んで、ことし初めて、通販サイトを通じて秋に収穫する新米の予約販売を始めました。",
        "サイトには、キロのコシヒカリを税込み円で出品しています。",
        "平山さんによりますと、先月中旬に販売を始めてから週間ほどで、およそ件の注文が入り、すでに想定している出品量の割ほどの販売先が決まったということです。",
        "平山さんは去年まで収穫量の％余りを地元のを通じて販売していましたが、ことしはこの分を通販サイトで売り切ることを想定していて、来年以降もを通さずに販売することを検討しています。",
        "ヒラヤマファーム平山拓也さん「想定以上の注文をいただいている。",
        "ことしの新米はまだ相場感が全く出ていないが、利益を最優先にしながらも、去年の価格などを参考にしてあまり高くなりすぎないように価格設定した」福島大玉村では令和年産米の限定セール福島県大玉村では新米の入荷が来月から始まるのを前に、去年収穫されたコメを販売するセールが直売所で行われ、多くの客でにぎわっています。",
        "福島県大玉村の直売所で、日限定で行われたセールでは去年収穫された「天のつぶ」が、相場より割ほど安く販売されています。",
        "午前時半の開店と同時に多くの客が訪れ、用意された袋は次々に売れていきました。",
        "今回のセールは来月から早場米の入荷が始まるのに合わせて、手元にコメが残る農家に協力を求めて実現したということです。",
        "本宮市から訪れた代の女性は「家族と相談しながら大事にいただきたい」と話していました。",
        "直売所の矢吹吉信店長「コメがないと売り上げも伸びないので、危機感に駆られて企画しました。",
        "やはり大玉のコメはおいしいんだということをしたい」。",
        "天皇皇后両陛下は、日午後、モンゴルの首都ウランバートルに到着されました。",
        "両陛下を乗せた政府専用機は、羽田空港を出発して時間半余りたった現地時間午後時前にウランバートル近郊のチンギス・ハーン国際空港に到着しました。",
        "天皇皇后のモンゴル訪問は初めてで、おふたりはタラップの下で現地の伝統的な歓迎を受け、銀の杯に入ったアーロールという乳製品の伝統菓子を口に含み、花束を受け取ったあと、出迎えた人たちとことばを交わされました。",
        "到着の様子を現地の複数のテレビ局が生中継する中、両陛下は車で市内のホテルに向かわれました。",
        "今回は国際親善のための公式訪問で、天皇陛下は、日、モンゴルの歴史と文化を伝える国立博物館や、日本の支援で整備された上下水道供給施設を視察されます。",
        "日は、皇后さまとともに国賓として歓迎式典に臨んだあと、フレルスフ大統領夫妻と会見し、夜には宿泊先のホテルで歓迎の晩さん会に出席されます。",
        "また、この日の午後には、敗戦後旧ソビエトによって抑留されてモンゴルに送られ過酷な労働などのため命を落とした日本人の慰霊碑を訪ね、犠牲者の霊を慰められます。",
        "日程の終盤には、弓や競馬などの腕前を競う国民的なスポーツの祭典「ナーダム」の開会式に出席し競技を見るなど、モンゴルの歴史や文化にも触れられる予定です。",
        "慰霊に立ち会う遺族は両陛下の慰霊には、日本遺族会の会長や抑留中に命を落とした人の遺族も立ち会う予定です。",
        "このうち、日、日本をたって現地に向かう東京狛江市の鈴木富佐江さん（）は、終戦のか月前に召集された父、荒井醇さんを亡くしました。",
        "商社勤めで、家族とともに旧満州で暮らしていた父は、終戦後ソビエトによって抑留され消息不明に。",
        "翌年日本に引き揚げてきた鈴木さん一家は、ラジオの尋ね人の番組を聴きながら来る日も来る日も父の帰りを待ち続けましたが、父はモンゴルで肺結核を患い昭和年月に亡くなりました。",
        "鈴木さんは、抑留から生きて戻った元兵士や遺族などでつくる「モンゴル会」に参加し、回以上モンゴルに渡って現地で慰霊を続けてきました。",
        "両陛下の歓迎式典が行われるウランバートル中心部の政府庁舎前の広場を訪れた時には、抑留経験者から「ここは僕たちが作ったんだよ」と聞かされ、驚いたといいます。",
        "鈴木さんは、「食料もない酷寒の地で過酷な生活を送りながら広場や建物を手作業の力仕事で作り上げるというのは、どんなに大変なことだったかと思いました。",
        "一方で、現地の人から、『食料もない貧しい街に突然万人もの日本の兵隊が来て自分たちも困ったが、凍えている兵士に食料や毛布、布団を届けた』という話を聞き、父たち抑留者が作った建物がいまも残っていることは平和への強いメッセージだと感じています。",
        "両陛下にぜひそうした建物をつでも多く見てほしいです」と話していました。",
        "両陛下の訪問に合わせて再びモンゴルに渡ることを決めた鈴木さんは、高齢化のため解散した「モンゴル会」の仲間の思いを届けたいと、先月末、兵庫県に暮らす歳の抑留経験者の男性に電話で連絡をとり、「抑留中に亡くなった皆さんも、両陛下の慰霊を喜ぶと思います。",
        "慰霊碑まで来て下さってありがとうございますと伝えてほしい」というメッセージを受け取りました。",
        "鈴木さんは、「抑留を経験した皆さんが健在なうちに両陛下の慰霊が実現していたらどんなによかったかと思いますが、遅くはないです。",
        "戦後モンゴルに抑留され過酷な労働でたくさんの人が命を落としたことは、埋もらせてはいけない歴史のつだと思うので、そのことに光を当ててくださることはとてもありがたいです」と話していました。",
        "アメリカ南部で発生した洪水ではこれまでに人の死亡が確認され、サマーキャンプに参加していた子どもなど人以上の行方が分からなくなっています。",
        "アメリカ南部テキサス州のグアダルーペ川周辺では日、記録的な大雨による大規模な洪水が発生しました。",
        "地元当局は日、これまでに人の死亡が確認され、このうち人が子どもであることを明らかにしました。",
        "また、川沿いにある施設でサマーキャンプに参加していた子どもたちなど人以上の行方が分からなくなっていると地元メディアは、伝えています。",
        "未明から早朝にかけての大雨で川の水位が急激に上昇し、就寝中の多くの人が逃げ遅れたとみられています。",
        "地元当局は行方が分からない人はほかの地域にもいる可能性があるとして、範囲を拡大して捜索を続けています。",
        "日未明、静岡県浜松市のガールズバーで代の店長と店員の女性人が、店に入ってきた男の容疑者に刃物で刺され、意識不明の状態で病院に搬送されました。",
        "警察は歳の容疑者をその場で逮捕し、詳しい経緯を調べています。",
        "日午前時ごろ、浜松市中央区のガールズバーで、歳の店長と店員の女性人が、店に入ってきた男の容疑者に刃物で刺されました。",
        "警察によりますと、容疑者は代の店員とともに店に入ったあと、まず、店長の背中を刃物で回刺し、その後、一緒に店に来た店員も続けて刺したということです。",
        "警察は静岡県袋井市に住む無職、山下市郎容疑者（）を殺人未遂の疑いでその場で逮捕しました。",
        "警察によりますと刺された女性人は病院に搬送されましたが、意識不明の状態だということです。",
        "警察によりますと、調べに対し山下容疑者は「ナイフで刺したことは間違いない」と容疑を認めているということで、警察が詳しい経緯を調べています。",
        "現場は、浜松駅から西にメートルほどの飲食店が建ち並ぶ地域です。",
        "日鹿児島市で、サッカー、鹿児島ユナイテッドのの中学生の選手が乗ったマイクロバスが電柱に衝突する事故があり、あわせて人が病院に運ばれました。",
        "全員、意識はあるということで、警察が詳しい状況を調べています。",
        "日午前時すぎ、鹿児島市の慈眼寺駅近くで「バスが電柱にぶつかっている」と近くの中学校の教員から通報がありました。",
        "警察や消防によりますと、バスには中学生や運転手などあわせて人が乗っていて、全員が病院に運ばれ、打撲などのけがが確認されたということです。",
        "いずれも意識はあるということです。",
        "このバスはサッカー、鹿児島ユナイテッドの下部組織、の選手が乗ったマイクロバスだとチーム側は説明していて、けがをしたなかには中学生の選手も含まれているということです。",
        "現場の映像ではバスが歩道に乗り上げ、前方の部分が大きく壊れ、フロントガラスの広い範囲にひびが入っているのが確認できます。",
        "警察が事故の状況などを詳しく調べています。",
        "岩手県北上市の住宅で日、女性がクマに襲われて死亡したことを受け、警察が周辺の警戒を強めていたところ、日夜も近くでクマの姿が確認されました。",
        "女性を襲ったのと同じクマかは分かっていませんが、警察と市は、わなによる捕獲を試みるとともに注意を呼びかけています。",
        "警察によりますと、日午前時半ごろ、岩手県北上市和賀町の住宅で、この家に住む歳の女性が死亡しているのが見つかり、状況からクマに襲われたと断定されました。",
        "警察が周辺の警戒を強めていたところ、日午後時ごろにも、現場の住宅の近くで警察官がクマの姿を確認したということです。",
        "女性を襲ったのと同じクマかは分かっていませんが、このクマはおよそ時間後の午後時ごろ、現場から南西の方向にある山に入っていったということです。",
        "周辺では、月以降、住宅や小屋などにクマが侵入した被害が日までに件確認されていて、コメが食い荒らされるなどの被害も出ています。",
        "警察と市は、複数のわなを設置して捕獲を試みるとともに、この地域に住んでいる人に対して不要不急の外出を控え、戸締まりを徹底するよう呼びかけています。",
        "また、人暮らしなどで不安を感じている人に対しては、市が開設した避難所に避難するよう呼びかけています。",
        "俳優の黒柳徹子さんがテレビ番組で着用した衣装やみずから集めた美術品などを展示するミュージアムが日、長野県軽井沢町にオープンします。",
        "長野県軽井沢町に完成したミュージアムは、トレードマークの玉ねぎヘアをイメージしたという展望台付きの建物で、黒柳さんのコレクションおよそ点が展示されています。",
        "日はオープンを前に内覧会が行われ、黒柳さんが歌番組で着用し、ファッションデザイナーの森英恵さんが手がけ話題となったカラフルなドレスのほか、着物などの衣装が公開されました。",
        "また、花びらの模様があしらわれたガラスの文鎮や、陶磁器、油絵といった国内外で手に入れた美術品などのコレクションのほか、肖像画のコーナーでは代のころの黒柳さんを描いた作品も展示されています。",
        "運営する財団ではコレクションを未来に残したいという黒柳さんの思いを受け、およそ年かけて整備したということで、寄贈されたおよそ点の私物を展示替えをしながら公開していきたいとしています。",
        "黒柳さんは「軽井沢には子どものころから遊びに来ていたので懐かしい感じがします。",
        "当時は、きれいなものや目新しいものは何も手に入らない状況でした。",
        "ものを集め、大事にするのは平和だからできることです。",
        "きれいだなと思って見てほしいです」と話していました。",
        "黒柳徹子ミュージアムは日にオープンします。",
        "警察庁によりますと、去年年間に全国で発生した水の事故は件と、前の年より件あまり増え、この年で最も多くなりました。",
        "そして、水の事故にあった人のうち死亡した人が人、行方不明になった人が人でした。",
        "死者と行方不明者をあわせた人について、警察庁が発生場所を分析したところ、海が人と最も多く、全体の。",
        "％を占め、次いで、河川が人（。",
        "％）、用水路が人（。",
        "％）でした。",
        "警察庁は水流が激しかったり藻が生い茂って、滑りやすかったりするなど危険な場所を避け、保護者が付き添い、子どもだけでは水遊びをさせないなど、水の事故への注意を呼びかけています。",
        "気温が高くなると海やプール、川遊びの機会が増えます。",
        "水の事故に遭わないためにどう備えればいいのでしょうか。",
        "全国の水難事故を調査し研究や対策を提言するなどの活動を行う一般社団法人・水難学会の理事で、長岡技術科学大学の斎藤秀俊教授に話を聞きました。",
        "なぜ水難事故は起きる？。",
        "事故が一番多いのはレジャー中で大人の「慣れているから大丈夫」という油断がきっかけになっています。",
        "また、子どもは放課後に友達どうしで川や海に行き事故が起きることが多いです。",
        "水の事故を防ぐためにできることは？。",
        "一番重要なことは、を計画してから出かけることです。",
        "川でバーベキューするというと川に入る準備をしない人が多いです。",
        "そして、親が食事の用意をしている間に子どもが軽装で川に入り事故になるケースもあるので、親は子どもから目を離さず必ず一緒に行動し、空白の時間を作らないよう事前に計画を立ててほしいです。",
        "海や川などで遊んでいる時に気をつけることは？。",
        "は有効です。",
        "しかし、この炎天下で着用すると熱中症になる可能性があるほか、体全体を冷やすために水深の深いところに行くと危険性がより増します。",
        "川は急に深くなる場所があります。",
        "水深がひざ下までの場所で遊んでいれば転んでも溺れる可能性が低いのでを意識してください。",
        "対策をしていても溺れた時はどうしたらいい？。",
        "とよく言いますが背中を下にしてあおむけの状態で待ちます。",
        "そうすると口と鼻が水面から出るので、呼吸をしっかりして救助を待つようにしましょう。",
        "宮城県警察本部に入った連絡によりますと、日午後時分ごろ、仙台市青葉区の東北文化学園大学の近くで「男子学生が刺された」ということです。",
        "学生はけがをしているということですが、命に別状はなく、およそ分後に学生みずから消防に連絡したということです。",
        "学生は「友人から足を刺された」と話しているということで、警察は傷害事件として刺した人物を捜査しています。",
        "仙台市青葉区の東北文化学園大学はの取材に対し、「キャンパス内でトラブルがあり警察が大学に来ている。",
        "詳しい情報は確認中でコメントできない」としています。",
        "アメリカのトランプ大統領は関税措置をめぐる交渉について、日から各国に書簡を送って関税率を通知すると明らかにしました。",
        "書簡は日にか国程度に送り、％、％、％などの関税率を示すとしています。",
        "アメリカのトランプ大統領は、関税措置をめぐる各国との交渉について、日、記者団の取材に対し、「を超える国々があり、取り引きはとても複雑だ」と述べ、各国に書簡を送って関税率を通知する考えを示しました。",
        "書簡は日以降、日にか国程度に送り、％、％、％などの関税率を示すとしています。",
        "トランプ大統領は今月日、記者団に対して日本にも書簡を送る意向をすでに明らかにしていて、この際、「貿易に関して日本はこれまで非常に不公平だった。",
        "％か％の関税、もしくはわれわれが決定する関税を支払うことになる」などと述べ、対日関税の引き上げを示唆しました。",
        "また、日本との交渉を主導してきたアメリカのベッセント財務長官は、日、経済チャンネルのインタビューに対し、「日本は現在、困難な状況にいる。",
        "今月日の参議院選挙が合意に向けた多くの国内的な制約になっている」と述べ、今後の交渉の行方を見ていく必要があるという認識を示しました。",
        "アメリカにとって貿易赤字の大きい国や地域を対象にした「相互関税」の一時停止の期限が来週日に迫る中、トランプ大統領の判断が注目されます。",
        "日午後時分ごろ鹿児島県十島村で震度弱の揺れを観測する地震がありました。",
        "被害や影響についてまとめています。",
        "十島村役場島内にいる全員の無事を確認十島村役場によりますと、午後時分すぎに島内にいる全員の無事を確認したということです。",
        "無事が確認できたのは島の住民人、外から島に訪れて滞在している人、それに漁に出ていた人のあわせて人です。",
        "消防団が集落で引き続き被害がないか確認を進めているということです。",
        "十島村悪石島全域の世帯人対象に避難指示十島村は、震度弱の激しい揺れを観測した地震の発生を受けて、村内の悪石島全域の世帯、人を対象に避難指示を出しました。",
        "危険な場所から島内の避難所など安全な場所に全員避難するよう呼びかけています。",
        "悪石島住民表現できないような揺れ震度弱を観測した悪石島の有川和則さんは電話で取材に応じ、地震の揺れについて「秒以上、かなり長い時間揺れていました。",
        "表現できないような揺れで、縦揺れ、横揺れすべて混ざっているような感覚でした」と話していました。",
        "また、周りの人や状況については「周りの人も揺れに驚いてしゃがんでいました。",
        "揺れが続いていて、みんな疲れています。",
        "まだどこも見て回れていないので情報がはっきり把握できていません」と話しました。",
        "十島村管轄の警察人的被害なし鹿児島県十島村を管轄する鹿児島中央警察署は「村役場に確認したところ、人的被害など大きな被害はなかったと聞いている。",
        "ほかに家屋や道路などの被害がないか、これから確認する」としています。",
        "九州電力十島村では停電起きていない九州電力によりますと、震度弱の揺れを観測した悪石島がある鹿児島県の十島村では午後時分の時点で、停電は起きていないということです。",
        "携帯各社通信への影響確認されずドコモ、、ソフトバンク、楽天モバイルによりますと、今回の地震による携帯電話の通話や通信への影響は確認されていないということです。",
        "大手企業のことし夏のボーナスは従業員人当たりの平均で万円と、去年より万円余り増えて、今の方法で調査を始めた年以降で最高になりました。",
        "経団連は従業員人以上の大手企業社のことし夏のボーナスを次集計として取りまとめ、日に発表しました。",
        "それによりますと、従業員人当たりの平均額は万円で、去年より万円、率にして。",
        "％増えました。",
        "増加は年連続で、次集計として今の方法で調査を始めた年以降で最高になりました。",
        "業種別でみると、業種のうち業種がプラスとなり、増加率が高い順に「化学」が。",
        "％「造船」が。",
        "％などとなっています。",
        "増加の主な要因について、経団連はボーナスの算定のもとになる月例賃金が引き上げられていることや、製造業を中心に好調な業績が反映されたことを挙げています。",
        "経団連の新田秀司労働政策本部長は「賃上げの勢いがボーナスでも確認でき、手応えを感じている。",
        "アメリカの関税措置の影響で先行きの不透明感は高まっているが、今後も賃上げの検討を呼びかけていきたい」と話しています。",
        "鹿児島県十島村の悪石島で震度弱の揺れを観測したことについて、気象庁地震津波監視課の海老田綾貴課長は「揺れの強かった地域では、家屋の倒壊や土砂災害など今後の地震活動や雨の状況に十分注意し、危険な場所に立ち入らないようにしてほしい」と述べたうえで、当面、最大震度弱程度の揺れを伴う地震に注意するよう呼びかけました。",
        "「三大流星群」のつ、ペルセウス座流星群の活動が日にピークを迎え、いくつもの流れ星がほぼ同時に見られる「流星クラスター現象」という世界でも観測例の少ない現象が、青森県内の天文台など各地で観測されました。",
        "ペルセウス座流星群の「流星クラスター現象」が観測されたのは、青森県弘前市のリゾート施設に設置された天文台です。",
        "施設によりますと、北北東に向けて固定カメラを設置して撮影していたところ、日午前時前に、いくつもの流れ星がほぼ同時に見られる様子が映像にとらえられていたということです。",
        "国立天文台の渡部潤一上席教授によりますと、この現象は、宇宙のチリが地球の近くで分裂し、大気に飛び込んだ際に見られたと考えられ、北海道や秋田県など各地で観測されたということです。",
        "「流星クラスター現象」は年のしし座流星群で初めて確認されて以降、これまでに世界で例ほどしか観測例がないということで、渡部上席教授は、「ペルセウス座流星群でクラスター現象が確認された例は他になく、世界で初めてだと考えられる。",
        "複数の地点からの報告をもとに分析すれば、より正確な軌道や流れ星の起源となった天体を知ることができる。",
        "貴重なデータのためぜひ連絡してほしい」と呼びかけています。",
        "林官房長官は午後時すぎの臨時の記者会見で「『人的・物的被害は確認中』と報告を受けている。",
        "石破総理大臣からは、早急に被害状況を把握すること、自治体とも緊密に連携し人命第一の方針のもと政府一体となって被災者の救命救助などの災害応急対策に全力で取り組むこと、国民に対し避難や被害などに関する情報提供を適時・的確に行うこととの指示があった」と述べました。",
        "「震度弱程度の地震の発生に注意を」林官房長官は午後時すぎの臨時の記者会見で「引き続き被害状況の把握を進め、自治体と緊密に連携を図りながら災害応急対策に全力で取り組んでいく」と述べました。",
        "その上で「国民には、引き続き震度弱程度の地震の発生に注意するとともに、揺れの強かった地域に住む人は自治体の避難情報のほかテレビやラジオ、インターネットなどの情報にも注意して行動してもらいたい」と呼びかけました。",
        "「災害応急対策に全力で取り組む」林官房長官は午後時すぎの臨時の記者会見で「トカラ列島近海ではこれまでに震度弱を回観測したほか、先月日以降、震度以上の地震を計回以上観測しており、政府としては、官邸危機管理センターに情報連絡室を設置し情報収集にあたっていたが、先ほどの地震を受け、ただちに官邸対策室に改組するとともに関係省庁の局長級による緊急参集チームを招集した」と述べました。",
        "その上で「石破総理大臣の指示を踏まえて人命第一の方針のもと、被害状況把握と救命救助などの災害応急対策に総力を挙げて取り組んでいる。",
        "引き続き被害状況の把握を進め自治体と緊密に連携を図りながら災害応急対策に全力で取り組んでいく」と述べました。",
        "きょう午後時分ごろ鹿児島県十島村で震度弱の揺れを観測する地震がありました。",
        "この地震による津波の心配はありません。",
        "十島村役場によりますと島内にいる全員の無事を確認したということです。",
        "十島村の島々があるトカラ列島近海では先月下旬以降、地震が相次ぎ、震度以上の揺れを観測する地震の発生が合わせて回を超えていて、引き続き強い揺れを伴う地震に注意してください。",
        "各地の震度は震度弱が悪石島震度が小宝島です。",
        "このほか、十島村や奄美北部、奄美南部の広い範囲で震度やを観測しています。",
        "気象庁の観測によりますと震源地はトカラ列島近海で、震源の深さはキロ、地震の規模を示すマグニチュードは。",
        "と推定されています。",
        "トカラ列島の悪石島や小宝島付近では、先月日から地震活動が非常に活発になっていて、震度弱の揺れを観測する地震も相次いでいます。",
        "この地域では、おととしや年にも活発な地震活動がありましたが、震度以上の地震回数は過去のケースを大きく上回っています。",
        "気象庁は、揺れの強かった地域では当面、震度強程度の揺れを伴う地震に注意するよう呼びかけていました。",
        "十島村役場島内の全員の無事を確認鹿児島県の十島村役場によりますと午後時分すぎに島内にいる全員の無事を確認したということです。",
        "十島村久保村長「島外避難についても検討の段階」十島村の久保源一郎村長は鹿児島市内にある役場で記者会見しました。",
        "久保村長は「島民全員の無事を確認、けが人はいません。",
        "おもだった集落内の被害は今のところ発見されていない」と述べました。",
        "そして「地震が続いているため、予断を許さない状況だが、住民はこれまでの疲労の状況と暑さで体力を奪われている」と述べました。",
        "そのうえで「島外避難についても検討の段階に入っている。",
        "住民の希望をこれから集計すると思います」と述べました。",
        "十島村世帯人に避難指示鹿児島県十島村は、午後時分ごろに震度弱の激しい揺れを観測した地震の発生を受けて、村内の悪石島全域の世帯、人を対象に避難指示を出しました。",
        "十島村で震度弱の揺れ観測は初めて気象庁によりますと、年以降のデータでは鹿児島県の十島村で震度弱の揺れを観測したのは初めてです。",
        "専門家「今後も同程度の規模の地震起こる可能性備えを」鹿児島県十島村の悪石島で震度弱の揺れを観測したことについて、東京大学地震研究所の酒井慎一教授は「マグニチュードが大きく、震源が比較的島に近かったため、揺れが大きくなったのではないか」と話しています。",
        "そのうえで「今後も同じ程度の規模の地震が起こる可能性もあるので備えをしてほしい。",
        "揺れが続いていることで斜面などが崩れやすくなっている可能性もある。",
        "危険な場所に近づかないことや倒れやすいものがないようにすることなど対策をとってほしい」と呼びかけています。",
        "トカラ列島近海地震相次ぐ先月日以降で回超に鹿児島県十島村にある悪石島や小宝島付近では先月日から地震活動が活発になっていて、震度以上の揺れを観測する地震は、これまでに回を超えています。",
        "この地域では、おととしや年前にも活発な地震活動がありましたが、震度以上の地震回数はおととし月は日間で回年前の月は日間で回だったのに比べて、これまでと比べても非常に多くなっています。",
        "このうち、震度弱以上の揺れを観測する地震は、震度弱を含めて回にのぼっています。",
        "＝＝速報中＝＝気象庁会見「当面最大震度弱程度の揺れに注意を」鹿児島県十島村の悪石島で震度弱の揺れを観測したことについて、気象庁地震津波監視課の海老田綾貴課長は「揺れの強かった地域では、家屋の倒壊や土砂災害など今後の地震活動や雨の状況に十分注意し、危険な場所に立ち入らないようにしてほしい」と述べたうえで、当面、最大震度弱程度の揺れを伴う地震に注意するよう呼びかけました。",
        "林官房長官会見「災害応急対策に全力で取り組んでいく」林官房長官は午後時すぎの臨時の記者会見で「引き続き被害状況の把握を進め、自治体と緊密に連携を図りながら災害応急対策に全力で取り組んでいく」と述べました。",
        "石破首相被害状況の把握や応急対策などを指示今回の地震を受けて、石破総理大臣は、午後時分、早急に被害状況を把握すること、地方自治体とも緊密に連携し人命第一の方針のもと、政府一体となって被災者の救命・救助などの災害応急対策に全力で取り組むこと、国民に対し避難や被害などに関する情報提供を適時的確に行うことを指示しました。",
        "九電十島村では停電なし（時点）九州電力によりますと、震度弱の揺れを観測した悪石島がある鹿児島県の十島村では午後時分の時点で、停電は起きていないということです。",
        "携帯各社携帯電話通話や通信への影響は確認されずドコモ、、ソフトバンク、楽天モバイルによりますと、今回の地震による携帯電話の通話や通信への影響は確認されていないということです。",
        "警察「人的被害など大きな被害はなかったと聞いている」鹿児島県十島村を管轄する鹿児島中央警察署は「人的被害など大きな被害はなかったと聞いている。",
        "警察庁災害警備本部を設置警察庁は今回の地震を受けて、警備局長をトップとする災害警備本部を設置し、被害の状況などについて情報収集を進めています。",
        "悪石島の住民「かなり長い時間揺れていると感じた」震度弱の揺れを観測した鹿児島県十島村の悪石島に住む有川和則さんは「かなり長い時間揺れていると感じました。",
        "揺れたときは外にいましたが、周りの人はびっくりしていました。",
        "避難所にかなりの住人が集まっています」と話していました。",
        "政府官邸対策室に格上げ鹿児島県十島村で震度弱の揺れを観測する地震が発生したことを受けて、政府は、午後時分に総理大臣官邸の危機管理センターに設置している情報連絡室を官邸対策室に格上げしました。",
        "また、関係省庁の担当者をメンバーとする緊急参集チームを招集し、被害情報の収集などにあたっています。",
        "気象庁時分から会見へ鹿児島県十島村で震度弱の揺れを観測した地震について、気象庁は日午後時分から会見を開き地震の状況や警戒すべき点などについて説明することにしています。",
        "防衛省・自衛隊航空機を派遣し被害状況など情報収集今回の地震を受けて、防衛省・自衛隊は揺れが大きかった地域の上空に航空機を派遣し、被害の状況など情報収集を進めています。",
        "十島村総務課「現地に状況確認中」鹿児島市内に拠点を置いている鹿児島県十島村の総務課の職員は「現地に状況を確認中だ」と話していました。",
        "坂井防災担当相「現場の情報を収集する」坂井防災担当大臣は午後時半ごろ総理大臣官邸に入った際、記者団に対し「これから状況を確認する。",
        "現場の情報を収集する」と述べました。",
        "林官房長官時過ぎから臨時会見へ鹿児島県十島村で震度弱の揺れを観測する地震が発生したことを受けて、林官房長官は日午後時すぎから、臨時に記者会見を行うことにしています。",
        "長崎に原爆が投下されてから、日で年です。",
        "被爆者の平均年齢が歳を超え「被爆者なき時代時代」が迫るなか、核兵器をめぐる国際情勢は厳しさを増しています。",
        "日、被爆地・長崎は「長崎を最後の被爆地に」という願いを国内外に発信する日となります。",
        "長崎に原爆が投下されてから年となる日、長崎市の平和公園では午前時分から平和祈念式典が行われます。",
        "式典では、この年間に亡くなった被爆者などあわせて人の名前が書き加えられた万人の原爆死没者名簿が「奉安箱」に納められます。",
        "そして、原爆がさく裂した時刻の午前時分に黙とうをささげ、犠牲者を追悼します。",
        "長崎市の鈴木史朗市長は式典で読み上げる「長崎平和宣言」で、被爆者として初めて国連の演壇に立った山口仙二さんの演説を引用し、世界各地で起きている紛争の即時停戦を求めることにしています。",
        "ことしの式典には、被爆者や遺族の代表に加え、アメリカやイギリスなど核保有国を含むの国と地域の大使などが参列する予定です。",
        "中東地域で対立が続くイスラエルとパレスチナ、それにイランの代表も出席することになっていて、立場の違いを超えて原爆による犠牲者を追悼し、平和な世界の実現を願うことになります。",
        "被爆者はことし初めて万人を下回り、平均年齢も歳を超えて「被爆者なき時代」が迫るなか、核兵器をめぐる国際情勢は厳しさを増しています。",
        "日、被爆地・長崎は「長崎を最後の被爆地に」という願いを改めて国内外に発信する日となります。",
        "長崎市内早朝から祈りをささげる人たち長崎市の平和公園では、日早くから平和祈念像の前で祈りをささげる人たちの姿がみられました。",
        "母親の胎内で被爆したという長崎市歳男性「この年まで生きることができたことを産んでくれた母親に感謝したいです。",
        "いまは平和な世の中に見えますが、世界を見ると、難しい時代だと思います。",
        "同級生の中には亡くなった人もいて、そうした人たちや子や孫のためにもう少し頑張りたいと思います」福岡県に住む歳の被爆世の男性「祖母とその妹は、原爆によって何を思うまもなく亡くなり、あの世で悔しがっていると思います。",
        "核兵器だけはあってはなりません。",
        "被爆世の男性はならないと思います」毎年、この日にあわせて歳下の弟と平和公園を訪れているという長崎市の歳の大学生「戦後年ということで例年よりも強く核兵器がなくなって平和な世界になるようにと願いました。",
        "私たち若者が、被爆者の声を次の世代に語り継いでいきたいです」長崎県長与町歳女性「ことしは年ということで原爆にあわれた方のご冥福をお祈りしたいと思って来ました。",
        "核兵器をなくして、子どもたちが安心に平和に暮らせる世の中になってほしいです」埼玉県の歳男性「原爆投下や戦争で亡くなった人たちを思い、手を合わせました。",
        "ガザやウクライナなど、世界ではいまも戦争が続いています。",
        "日本で平和に暮らせることはありがたいことだと改めて感じました」父親が歳のときに被爆しその体験を聞いて育った長崎県長与町歳女性「この地には原爆の犠牲になり、悔しさや悲惨な思いを抱えて亡くなったかたがたがいます。",
        "平和を祈ることを忘れてはいけないし、核兵器をなくす努力を続けていかなければならないと思います」浦上天主堂朝時からミサ参加者が祈り原爆で破壊され、戦後再建された長崎市のカトリック教会、浦上天主堂では、被爆年の日、早朝からミサが行われ、参列者が原爆の犠牲者に祈りをささげました。",
        "爆心地の北東およそメートルにある浦上天主堂は、年前、原爆の爆風とその後の火災によって一部の壁を残して倒壊しました。",
        "また周辺地域に住んでいたカトリック教徒およそ万人のうち、人ほどが犠牲になったとされています。",
        "年に再建された聖堂で午前時から行われたミサには、およそ人が参加しました。",
        "この中で、中野健一郎助任司祭が「戦争体験者が少なくなったからこそ、歴史に向き合い、学び、記憶にとどめ、次世代に伝え、平和を切りひらく必要があります。",
        "原爆で犠牲となったかたがたの永遠の安息を願い、ともにお祈りしましょう」と呼びかけました。",
        "ミサはおよそ時間行われ、聖歌が流れるなか、参列した人たちは原爆の犠牲になった人たちを追悼し、静かに祈りをささげていました。",
        "浦上天主堂ではかつてあったつの鐘のうち原爆によって失われたつが、ことしアメリカのカトリック教徒たちの寄付によって復元されました。",
        "鐘はこのあと、原爆がさく裂した時刻の午前時分に鳴らされる予定です。",
        "曽祖父が被爆した被爆世だという長崎市中学年の女子生徒「原爆で亡くなった方々が天国に行けるよう祈りました。",
        "おじいちゃんやおばあちゃんから聞いた話を友だちや周りの人に伝えていくことが大事だと思っています。",
        "長崎で起きたことを世界中の人に知ってもらって、早く戦争がなくなってほしいです」東京から訪れた代の女性「核のない世界を祈るのみです。",
        "長崎の方々は『長崎を最後の被爆地に』を合言葉に頑張っていて、その思いに世界が気付いて前に進めるよう祈ります」代の男性「この世界情勢の中で戦争や争いごとがなくなるようにと思って来ました。",
        "息子や子どもたちが元気に将来を迎えられるようにお祈りします」爆心地公園埼玉県の歳男性「平和に暮らせることありがたい」日時すぎ、長崎市の爆心地公園を訪れた埼玉県の歳の男性は、「原爆投下や戦争で亡くなった人たちを思い、手を合わせました。",
        "ガザやウクライナなど、世界ではいまも戦争が続いています。",
        "日本で平和に暮らせることはありがたいことだと改めて感じました」と話していました。",
        "カトリック信者の墓地訪れた人が静かに祈りささげる爆心地からキロほど離れた長崎市浦上地区のカトリック信者の墓地では、朝早くから訪れた人が静かに祈りをささげていました。",
        "母親と兄、それに姉の家族人が被爆した長崎市に住む歳の被爆世の男性は「きょう祈りをささげることは、自分の人生を意義づけるものだと思う。",
        "今までの被爆者の声から学んで、核兵器のない世界に向けて進んでいかなくてはならない」と話していました。",
        "平和祈念式典ことしはのすべての国と地域に「招待状」「長崎原爆の日」の平和祈念式典をめぐっては、去年、長崎市がイスラエルの駐日大使を招待せず、日本を除く各国の大使らが式典への出席を見合わせる事態となりました。",
        "被爆年のことし、市は「国際社会で分断が深刻化しているいまだからこそ、あらゆる国の代表に式典に参加いただきたい」などとして日本に在外公館などを置くのすべての国と地域に「招待状」を送りました。",
        "この中には、イスラエルや、年のウクライナ侵攻以降、招待を見送ってきたロシアとベラルーシも含まれていました。",
        "市によりますと、ことしはアメリカの駐日大使のほか、イスラエルの駐日大使やパレスチナの駐日代表、それにロシアとベラルーシの代表など今月日の時点での国と地域の代表が式典に出席する予定だということです。",
        "このほか、台湾は、市から「招待状」や「案内状」を送っていませんでしたが、台湾側からの希望を受け入れ、ことし初めて出席することになりました。",
        "一方、中国は去年の式典には出席していましたが、ことしは欠席すると市に連絡があったということです。",
        "欠席の理由について、長崎市はの取材に対し「個別の理由については回答を控えている」として明らかにしていません。",
        "前線の影響で、熊本県を中心に記録的な大雨となりましたが、日本日本海を中心に雨雲が発達し、島根県の隠岐では非常に激しい雨が降っています。",
        "長崎長崎県では、このあと数間時間は線状降水帯が発生するおそれがあるほか、記録的な豪雨となった九州北部や、北陸などの各地で災害の危険度が高い状態となっていて、土砂災害に厳重な警戒を続けてください。",
        "気象庁によりますと前線の活動が非常に活発になって日、熊本県と長崎県では線状降水帯が相次いで発生し、気象庁は熊本県の玉名市と長洲町などに大雨の特別警報を発表しました。",
        "熊本県では時間に降った雨の量が玉名市で。",
        "ミリ熊本市で。",
        "ミリと、いずれも統計を取り始めてから最も多くなり、わずか半日で平年の月か月分の倍前後に達しました。",
        "前線は日本海上へ北上し、この時間は島根県の隠岐のほか、長崎県や山口県などでも雨が強まっています。",
        "隠岐では、午前時までの時間に西ノ島町に設置された雨量計で、ミリの非常に激しい雨が降りました。",
        "福岡県、山口県、石川県、それに新潟県では土砂災害の危険性が非常に高まっているとして「土砂災害警戒情報」が発表されている地域があります。",
        "熊本県と山口県、石川県では氾濫危険水位を超えている川があります。",
        "今後の見通し今後の見通しです。",
        "前線は日にかけて西日本の日本海側から東北付近に停滞するため、西日本から北日本の日本海側を中心に大気の不安定な状態が続き、断続的に雨が強まる見込みです。",
        "雷を伴って激しい雨や非常に激しい雨が降って大雨となるところがあり、特に長崎県では、このあと数時間は線状降水帯が発生し、災害の危険度が急激に高まる可能性があります。",
        "日朝までの時間に降る雨の量は北陸と岐阜県でミリ九州北部と山陰、東北、関東甲信、それに新潟県でミリと予想されています。",
        "記録的な豪雨となった九州北部のほか、中国地方、北陸などの各地では災害の危険度が高まった状態となっています。",
        "特に九州では、地盤が緩んでいたり、川の堤防や護岸が損傷したりしているところがあり、今後、少しの雨でも土砂災害や川の氾濫などの災害の危険度が高まるおそれがあります。",
        "気象庁は引き続き土砂災害に厳重に警戒し、低い土地の浸水や川の増水にも警戒するほか、落雷や竜巻などの激しい突風、それにひょうに注意を呼びかけています。",
        "《避難する際の注意点》自治体から避難の情報が発表された際には安全な場所へ避難することが大切ですが、無理に移動するとかえって危険な場合もあります。",
        "避難する際の注意点をまとめました。",
        "【道路が冠水したら】道路が冠水している場合は、足元が確認できずに転倒したり、側溝やふたが開いたマンホールに転落したりする危険があります。",
        "冠水した道路を移動するのは避けてください。",
        "水かさが膝の高さを超えるくらいに達すると、押し流す水の力も強くなるため、歩いて逃げるのが難しくなります。",
        "車での移動にも危険があります。",
        "浸水の深さがセンチに達するとエンジンが止まり、さらに深さが増すとドアが開けにくくなるうえ、車ごと流される場合があります。",
        "車が浸水し始めたら、すぐに外に出てください。",
        "すでに川や用水路があふれて道路との境界がわからなくなったり氾濫した水で陥没した道路に気づかなかったりするおそれもあります。",
        "川や水路のすぐそばなどは通らないようにしてください。",
        "【大きな河川の注意点】長時間にわたって雨が降り続けると、上流に降った雨が下流に流れ込み、大きな川の氾濫のリスクも高まります。",
        "大きな川で堤防が決壊して氾濫が起きると、大量の水が一気に流れ出し、住宅を押し流すほか、広い範囲が長期間浸水する危険性があります。",
        "大きな川では、氾濫の危険性が高くなると、川を管理する国や都道府県が気象台と連携して「氾濫危険情報」を共同で発表します。",
        "この情報が出た時には、自治体などの情報に注意して、早めに避難することが重要です。",
        "また、自分の住んでいる地域の雨量だけでなく、川の上流の雨量や水位にも注意が必要です。",
        "【土砂災害の注意点】土砂災害の危険性が非常に高まると、気象台と都道府県は「土砂災害警戒情報」を共同で発表します。",
        "土砂災害の危険性がある場所にいる人は、自治体の情報に注意して早めに避難してください。",
        "土砂災害が起きる前に情報が必ず発表されるとは限りません。",
        "土砂災害が発生する前には斜面から小石が落ちてくるほか斜面に亀裂ができる斜面から突然水が湧き出す川の水が急に少なくなる「山鳴り」や「地響き」が聞こえる、といった変化が現れる場合があります。",
        "いつもと異なる現象に気づいた場合は、すぐに崖や斜面から離れて、安全を確保してください。",
        "必ず前兆現象があるわけではないことにも注意が必要です。",
        "【すでに移動が危険な場合も】避難しようとした時に、雨で周囲の状況を確認できなかったり、土砂崩れなどが発生したりして、すでに移動が危険になっている場合があります。",
        "そうした際には、建物の階以上や崖や斜面から離れた部屋に移ることもひとつの方法です。",
        "少しでも安全な場所に移動して身の安全を確保してください。",
        "被災地では気温上がる予想熱中症に警戒を被災地では気温が上がる見込みで、日中の最高気温は鹿児島市で度熊本市で度福岡市と長崎市で度などと、厳しい暑さが予想されています。",
        "九州の各県では熱中症警戒アラートが発表されていて、片付けや復旧作業をする際はこまめに休憩をとるなど十分な対策を心がけ、身の回りに体調を崩している人がいないかなど声をかけあうようにしてください。",
        "日も東北から九州にかけて気温が上がり、関東では危険な暑さが予想されている所もあります。",
        "熱中症への対策を徹底してください。",
        "また、前線の影響で北日本では局地的に大雨となっていて、土砂災害や低い土地の浸水などに警戒が必要です。",
        "気象庁によりますと、日も東北から九州にかけての各地で高気圧に覆われて晴れ、午前中から気温が上がっています。",
        "午前時までの最高気温は鳥取市と徳島県美馬市で。",
        "度福井県小浜市で。",
        "度愛知県岡崎市で。",
        "度東京八王子市で。",
        "度福岡市で。",
        "度などと各地で厳しい暑さとなっています。",
        "午後はさらに気温が上がる見込みで、日中の最高気温は前橋市と埼玉県熊谷市で度と危険な暑さが予想されているほか岐阜市や富山市、高松市、山口市で度仙台市や名古屋市、京都市、岡山市などで度東京の都心や大阪市、鹿児島市などで度と各地で猛烈な暑さが予想されています。",
        "熱中症の危険性が極めて高くなるとして、東北から九州にかけての全国の都府県に熱中症警戒アラートが発表されています。",
        "エアコンを適切に使用したり、水分・塩分を補給したりするなど熱中症対策を徹底してください。",
        "また、大雨の被災地でも厳しい暑さとなる見込みで、片づけなどを行う際には、こまめな休憩を取るほか、周りに体調を崩している人がいないか声をかけあうことも重要です。",
        "北海道～東北日本海側は大雨のおそれ一方、低気圧からのびる前線が北海道付近を通過している影響で、北日本では大気の状態が非常に不安定となり発達した雨雲がかかっています。",
        "北海道天塩町では午前時までの時間に降った雨の量が。",
        "ミリで、観測史上最も多くなりました。",
        "これまでに降った雨で土砂災害の危険度が高まり北海道では土砂災害警戒情報が発表されている地域があり、厳重な警戒が必要です。",
        "前線の移動に伴って東北でも雨が強まる見込みです。",
        "北海道では日夕方にかけて、東北の日本海側では夜遅くにかけて局地的に、時間にミリの非常に激しい雨が降るおそれがあります。",
        "気象庁は、土砂災害や低い土地の浸水、川の増水に警戒するとともに竜巻などの激しい突風や落雷、ひょうに注意するよう呼びかけています。",
        "日も九州から東北にかけての各地で猛烈な暑さとなる見込みで、特に関東では危険な暑さが予想されている所もあり、中熱中症への対策を徹底してください。",
        "また、北日本では前線の影響で雨が強まり、北海道では土砂災害の危険性が高まっている地域があります。",
        "土砂災害や低い土地の浸水などに警戒が必要です。",
        "気象庁によりますと、日も九州から東北にかけての各地で気圧高気圧に覆われて晴れ気温が上がる見込みです。",
        "日中の最高気温は前橋市と埼玉県熊谷市で度と危険な暑さが予想されているほか岐阜市や富山市、山口市で度仙台市や名古屋市、京都市、岡山市、高松市などで度、東京の都心や大阪市、福岡県久留米市などで度と各地で猛烈な暑さが予想されています。",
        "熱中症の危険性が極めて高くなるとして、九州から東北にかけての全国の都府県に熱中症警戒アラートが発表されています。",
        "また、日も熊本市をはじめ大雨の被災地では厳しい暑さが予想されていて、片づけなどを行う際には、こまめな休憩を取るほか、周りに体調を崩している人がいないか声をかけあうことも重要です。",
        "北海道～東北日本海側は大雨のおそれ一方、低気圧からのびる前線が北海道付近を通過する影響で、日、北日本では大気の状態が非常に不安定となり雨雲が発達する見込みです。",
        "すでに北海道では雨が強まっていて、午前時半までの時間に北海道天塩町では。",
        "ミリの非常に激しい雨が降っています。",
        "日は北海道と東北のいずれも多い所で、雷を伴って時間にミリの非常に激しい雨が予想されています。",
        "日本海側を中心に雨量が増える見込みで、北海道では土砂災害警戒情報が発表されている地域があり、厳重な警戒が必要です。",
        "北海道では日朝までの時間に降る雨の量は多い所でミリと予想されています。"
    ]
}