a = [
{'k': '一', 's': 'いち·いつ', 'm': 'ひと·ひとつ'}, 
{'k': '右', 's': 'う·ゆう', 'm': 'みぎ'}, 
{'k': '雨', 's': 'う', 'm': 'あま·あめ'}, 
{'k': '円', 's': 'えん', 'm': 'まるい'}, 
{'k': '音', 's': 'おん·いん', 'm': 'おと·ね'}, 
{'k': '下', 's': 'か·げ', 'm': 'おりる·おろす·くださる·くだす·くだる·さがる·さげる·した·しも·もと'}, 
{'k': '火', 's': 'か', 'm': 'ひ·ほ'}, 
{'k': '花', 's': 'か', 'm': 'はな'}, 
{'k': '貝', 's': '', 'm': 'かい'}, 
{'k': '学', 's': 'がく', 'm': 'まなぶ'}, 
{'k': '九', 's': 'きゅう·く', 'm': 'ここの·ここのつ'}, 
{'k': '休', 's': 'きゅう', 'm': 'やすまる·やすむ·やすめる'}, 
{'k': '玉', 's': 'ぎょく', 'm': 'たま'}, 
{'k': '金', 's': 'きん·こん', 'm': 'かな·かね'}, 
{'k': '空', 's': 'くう', 'm': 'あく·あける·から·そら'}, 
{'k': '月', 's': 'がつ·げつ', 'm': 'つき'}, 
{'k': '犬', 's': 'けん', 'm': 'いぬ'}, 
{'k': '見', 's': 'けん', 'm': 'みえる·みせる·みる'}, 
{'k': '五', 's': 'ご', 'm': 'いつ·いつつ'}, 
{'k': '口', 's': 'く·こう', 'm': 'くち'}, 
{'k': '左', 's': 'さ', 'm': 'ひだり'}, 
{'k': '三', 's': 'さん', 'm': 'み·みつ·みっつ'}, 
{'k': '山', 's': 'さん', 'm': 'やま'}, 
{'k': '子', 's': 'し·す', 'm': 'こ'}, 
{'k': '四', 's': 'し', 'm': 'よ·よつ·よっつ·よん'}, 
{'k': '糸', 's': 'し', 'm': 'いと'}, 
{'k': '字', 's': 'じ', 'm': 'あざ'}, 
{'k': '耳', 's': 'じ', 'm': 'みみ'}, 
{'k': '七', 's': 'しち', 'm': 'なな·ななつ·なの'}, 
{'k': '車', 's': 'しゃ', 'm': 'くるま'}, 
{'k': '手', 's': 'しゅ', 'm': 'て·た'}, 
{'k': '十', 's': 'じっ·じゅう', 'm': 'と·とお'}, 
{'k': '出', 's': 'しゅつ·すい', 'm': 'だす·でる'}, 
{'k': '女', 's': 'じょ·にょ·にょう', 'm': 'おんな·め'}, 
{'k': '小', 's': 'しょう', 'm': 'お·こ·ちいさい'}, 
{'k': '上', 's': 'じょう·しょう', 'm': 'あがる·あげる·うえ·うわ·かみ·のぼる·のぼす·のぼせる'}, 
{'k': '森', 's': 'しん', 'm': 'もり'}, 
{'k': '人', 's': 'じん·にん', 'm': 'ひと'}, 
{'k': '水', 's': 'すい', 'm': 'みず'}, 
{'k': '正', 's': 'しょう·せい', 'm': 'ただしい·ただす·まさ'}, 
{'k': '生', 's': 'しょう·せい', 'm': 'いかす·いきる·いける·うまれる·うむ·なま·はえる·はやす·おう·き'}, 
{'k': '青', 's': 'せい·しょう', 'm': 'あお·あおい'}, 
{'k': '夕', 's': 'せき', 'm': 'ゆう'}, 
{'k': '石', 's': 'しゃく·せき·こく', 'm': 'いし'}, 
{'k': '赤', 's': 'せき·しゃく', 'm': 'あか·あかい·あからむ·あからめる'}, 
{'k': '千', 's': 'せん', 'm': 'ち'}, 
{'k': '川', 's': 'せん', 'm': 'かわ'}, 
{'k': '先', 's': 'せん', 'm': 'さき'}, 
{'k': '早', 's': 'そう·さっ', 'm': 'はやい·はやまる·はやめる'}, 
{'k': '草', 's': 'そう', 'm': 'くさ'}, 
{'k': '足', 's': 'そく', 'm': 'あし·たす·たりる·たる'}, 
{'k': '村', 's': 'そん', 'm': 'むら'}, 
{'k': '大', 's': 'たい·だい', 'm': 'おお·おおいに·おおきい'}, 
{'k': '男', 's': 'だん·なん', 'm': 'おとこ'}, 
{'k': '竹', 's': 'ちく', 'm': 'たけ'}, 
{'k': '中', 's': 'じゅう·ちゅう', 'm': 'なか'}, 
{'k': '虫', 's': 'ちゅう', 'm': 'むし'}, 
{'k': '町', 's': 'ちょう', 'm': 'まち'}, 
{'k': '天', 's': 'てん', 'm': 'あま·あめ'}, 
{'k': '田', 's': 'でん', 'm': 'た'}, 
{'k': '土', 's': 'と·ど', 'm': 'つち'}, 
{'k': '二', 's': 'に', 'm': 'ふた·ふたつ'}, 
{'k': '日', 's': 'じつ·にち', 'm': 'か·ひ'}, 
{'k': '入', 's': 'にゅう', 'm': 'いる·いれる·はいる'}, 
{'k': '年', 's': 'ねん', 'm': 'とし'}, 
{'k': '白', 's': 'はく·びゃく', 'm': 'しら·しろ·しろい'}, 
{'k': '八', 's': 'はち', 'm': 'や·やつ·やっつ·よう'}, 
{'k': '文', 's': 'ぶん·もん', 'm': 'ふみ'}, 
{'k': '木', 's': 'ぼく·もく', 'm': 'き·こ'}, 
{'k': '本', 's': 'ほん', 'm': 'もと'}, 
{'k': '名', 's': 'みょう·めい', 'm': 'な'}, 
{'k': '目', 's': 'もく·ぼく', 'm': 'め·ま'}, 
{'k': '立', 's': 'りつ·りゅう', 'm': 'たつ·たてる'}, 
{'k': '力', 's': 'りき·りょく', 'm': 'ちから'}, 
{'k': '林', 's': 'りん', 'm': 'はやし'}, 
{'k': '六', 's': 'ろく', 'm': 'む·むい·むつ·むっつ'},
{'k': '王', 's': 'おう', 'm': ''}, 
{'k': '気', 's': 'き·け', 'm': ''}, 
{'k': '校', 's': 'こう', 'm': ''}, 
{'k': '百', 's': 'ひゃく', 'm': ''}, 
]

mu_l = {"一":{"ひと":"一","ひとつ":"一つ"},"雨":{"あま":"雨","あめ":"雨"},"音":{"おと":"音","ね":"音"},"下":{"おりる":"下りる","おろす":"下ろす","くださる":"下さる","くだす":"下す","くだる":"下る","さがる":"下がる","さげる":"下げる","した":"下","しも":"下","もと":"下"},"火":{"ひ":"火","ほ":"火"},"九":{"ここの":"九","ここのつ":"九つ"},"休":{"やすまる":"休まる","やすむ":"休む","やすめる":"休める"},"金":{"かな":"金","かね":"金"},"空":{"あく":"空く","あける":"空ける","から":"空","そら":"空"},"見":{"みえる":"見える","みせる":"見せる","みる":"見る"},"五":{"いつ":"五","いつつ":"五つ"},"三":{"み":"三","みつ":"三つ","みっつ":"三つ"},"四":{"よ":"四","よつ":"四つ","よっつ":"四つ","よん":"四"},"七":{"なな":"七","ななつ":"七つ","なの":"七"},"手":{"て":"手","た":"手"},"十":{"と":"十","とお":"十"},"出":{"だす":"出す","でる":"出る"},"女":{"おんな":"女","め":"女"},"小":{"お":"小","こ":"小","ちいさい":"小さい"},"上":{"あがる":"上がる","あげる":"上げる","うえ":"上","うわ":"上","かみ":"上","のぼる":"上る","のぼす":"上す","のぼせる":"上せる"},"正":{"ただしい":"正しい","ただす":"正す","まさ":"正"},"生":{"いかす":"生かす","いきる":"生きる","いける":"生ける","うまれる":"生まれる","うむ":"生む","なま":"生","はえる":"生える","はやす":"生やす","おう":"生","き":"生"},"青":{"あお":"青","あおい":"青い"},"赤":{"あか":"赤","あかい":"赤い","あからむ":"赤らむ","あからめる":"赤らめる"},"早":{"はやい":"早い","はやまる":"早まる","はやめる":"早める"},"足":{"あし":"足","たす":"足す","たりる":"足りる","たる":"足る"},"大":{"おお":"大","おおいに":"大いに","おおきい":"大きい"},"天":{"あま":"天","あめ":"天"},"二":{"ふた":"二","ふたつ":"二つ"},"日":{"か":"日","ひ":"日"},"入":{"いる":"入る","いれる":"入れる","はいる":"入る"},"白":{"しら":"白","しろ":"白","しろい":"白い"},"八":{"や":"八","やつ":"八つ","やっつ":"八つ","よう":"八"},"木":{"き":"木","こ":"木"},"目":{"め":"目","ま":"目"},"立":{"たつ":"立つ","たてる":"立てる"},"六":{"む":"六","むい":"六","むつ":"六つ","むっつ":"六つ"},"右":{"みぎ":"右"},"円":{"まるい":"円い"},"花":{"はな":"花"},"貝":{"かい":"貝"},"学":{"まなぶ":"学ぶ"},"玉":{"たま":"玉"},"月":{"つき":"月"},"犬":{"いぬ":"犬"},"口":{"くち":"口"},"左":{"ひだり":"左"},"山":{"やま":"山"},"子":{"こ":"子"},"糸":{"いと":"糸"},"字":{"あざ":"字"},"耳":{"みみ":"耳"},"車":{"くるま":"車"},"森":{"もり":"森"},"人":{"ひと":"人"},"水":{"みず":"水"},"夕":{"ゆう":"夕"},"石":{"いし":"石"},"千":{"ち":"千"},"川":{"かわ":"川"},"先":{"さき":"先"},"草":{"くさ":"草"},"村":{"むら":"村"},"男":{"おとこ":"男"},"竹":{"たけ":"竹"},"中":{"なか":"中"},"虫":{"むし":"虫"},"町":{"まち":"町"},"田":{"た":"田"},"土":{"つち":"土"},"年":{"とし":"年"},"文":{"ふみ":"文"},"本":{"もと":"本"},"名":{"な":"名"},"力":{"ちから":"力"},"林":{"はやし":"林"}}


mm_l = {"一":{"ひと":"하나","ひとつ":"하나(한개)"},"雨":{"あま":"비","あめ":"비"},"音":{"おと":"소리","ね":"음"},"下":{"おりる":"내려오다","おろす":"내리다(내려놓다)","くださる":"주시다","くだす":"내리다(결정·명령을)","くだる":"내려가다","さがる":"내려가다/떨어지다","さげる":"내리다/낮추다","した":"아래","しも":"아랫부분","もと":"밑"},"火":{"ひ":"불","ほ":"불"},"九":{"ここの":"아홉","ここのつ":"아홉(아홉개)"},"休":{"やすまる":"쉬어지다","야すむ":"쉬다","やすめる":"쉬게하다"},"金":{"かな":"쇠/금속","かね":"돈"},"空":{"あく":"비다","あける":"비우다","から":"빈것","そら":"하늘"},"見":{"みえる":"보이다","みせる":"보여주다","みる":"보다"},"五":{"いつ":"다섯","いつつ":"다섯(다섯개)"},"三":{"み":"셋","みつ":"셋","みっつ":"셋(세개)"},"四":{"よ":"넷","よつ":"넷(네개)","よっつ":"넷(네개)","よん":"넷"},"七":{"なな":"일곱","ななつ":"일곱(일곱개)","なの":"일곱"},"手":{"て":"손","た":"손"},"十":{"と":"열","とお":"열(열개)"},"出":{"だす":"내다","でる":"나오다"},"女":{"おんな":"여자","め":"암컷"},"小":{"お":"작은","こ":"작은","ちいさい":"작다"},"上":{"あがる":"오르다","あげる":"올리다","うえ":"위","うわ":"위쪽/겉","かみ":"윗부분","のぼる":"오르다","のぼす":"올리다","のぼせる":"올리다/상기되다"},"正":{"ただしい":"바르다","ただす":"바로잡다","まさ":"바름"},"生":{"いかす":"살리다","いきる":"살다","いける":"살아있다","うまれる":"태어나다","うむ":"낳다","なま":"날것","はえる":"나다(털·이/빨·풀)","はやす":"기르다(자라게하다)","おう":"살다","き":"생(날것)"},"青":{"あお":"파랑","あおい":"파랗다"},"赤":{"あか":"빨강","あかい":"빨갛다","あからむ":"붉어지다","あからめる":"붉히다"},"早":{"はやい":"이르다","はやまる":"성급해지다","はやめる":"앞당기다"},"足":{"あし":"발(다리)","たす":"더하다","たりる":"충분하다","たる":"족하다"},"大":{"おお":"큰","おおいに":"크게/매우","おおきい":"크다"},"天":{"あま":"하늘","あめ":"하늘"},"二":{"ふた":"둘","ふたつ":"둘(두개)"},"日":{"か":"날(일)","ひ":"날"},"入":{"いる":"들어가다","いれる":"넣다","はいる":"들어가다"},"白":{"しら":"흰빛","しろ":"흰색","しろい":"희다"},"八":{"や":"여덟","やつ":"여덟(여덟개)","やっつ":"여덟(여덟개)","よう":"여드레"},"木":{"き":"나무","こ":"나무"},"目":{"め":"눈","ま":"눈"},"立":{"たつ":"서다","たてる":"세우다"},"六":{"む":"여섯","むい":"엿새","むつ":"여섯","むっつ":"여섯(여섯개)"},"右":{"みぎ":"오른쪽"},"円":{"まるい":"둥글다"},"花":{"はな":"꽃"},"貝":{"かい":"조개"},"学":{"まなぶ":"배우다"},"玉":{"たま":"구슬"},"月":{"つき":"달"},"犬":{"いぬ":"개"},"口":{"くち":"입"},"左":{"ひだり":"왼쪽"},"山":{"やま":"산"},"子":{"こ":"아이"},"糸":{"いと":"실"},"字":{"あざ":"자(지명단위)"},"耳":{"みみ":"귀"},"車":{"くるま":"차"},"森":{"もり":"숲"},"人":{"ひと":"사람"},"水":{"みず":"물"},"夕":{"ゆう":"저녁"},"石":{"いし":"돌"},"千":{"ち":"천"},"川":{"かわ":"개울"},"先":{"さき":"먼저/앞"},"草":{"くさ":"풀"},"村":{"むら":"마을"},"男":{"おとこ":"남자"},"竹":{"たけ":"대나무"},"中":{"なか":"가운데"},"虫":{"むし":"벌레"},"町":{"まち":"마을"},"田":{"た":"논"},"土":{"つち":"흙"},"年":{"とし":"해/나이"},"文":{"ふみ":"글"},"本":{"もと":"근원"},"名":{"な":"이름"},"力":{"ちから":"힘"},"林":{"はやし":"숲"}}

km_l = {"王":"왕","気":"기(운)","校":"(학)교","百":"백"}



for i in range(len(a)) :
    try : 
        a[i]["mu"] = ""
        a[i]["mm"] = ""
        a[i]["km"] = ""
        if a[i]["k"] in mu_l.keys() : 
            a[i]["mu"] = mu_l[a[i]["k"]]
        else :
            a[i]["km"] = km_l[a[i]["k"]]
        
        if a[i]["k"] in mm_l.keys() : 
            a[i]["mm"] = mm_l[a[i]["k"]]
        else :
            a[i]["km"] = km_l[a[i]["k"]]
    except Exception as e :
        #print("e :",e)
        print(a[i]["k"])
    

f = open('4t_res_file.txt', 'w', encoding="utf-8")

print(a, file=f)


f.close()


