
import os
import csv
l = [

{'k': '応', 's': 'おう', 'm': 'こたえる', 'p': '心 (4획)','km':'대답하다'},
{'k': '日', 's': 'じつ·にち', 'm': 'か·ひ', 'p': '日 (4획)','km':'해,날'},
{'k': '悔', 's': 'かい', 'm': 'くいる·くやしい·くやむ', 'p': '忄 (3획)','km':'후회하다'},
{'k': '無', 's': 'ぶ·む', 'm': 'ない', 'p': '灬 (4획)','km':'무(없다)'},
{'k': '訳', 's': 'やく', 'm': 'わけ', 'p': '言 (7획)','km':'(번)역 / 의미, 원인'},
{'k': '現', 's': 'げん', 'm': 'あらわす·あらわれる', 'p': '王 (4획)','km':'현(실)'},
{'k': '想', 's': 'そう·そ', 'm': '', 'p': '心 (4획)','km':'생각(상상)'},
{'k': '分', 's': 'ぶ·ふん·ぶん', 'm': 'わかつ·わかる·わかれる·わける', 'p': '刀 (2획)','km':'(시간)분, 나누다'},
{'k': '感', 's': 'かん', 'm': '', 'p': '心 (4획)','km':'감(각)'},
{'k': '電', 's': 'でん', 'm': '', 'p': '雨 (8획)','km':'전(기)'},
{'k': '特', 's': 'とく', 'm': '', 'p': '牛 (4획)','km':'특(별)'},
{'k': '考', 's': 'こう', 'm': 'かんがえる', 'p': '耂 (4획)','km':'고(려하다)'},
{'k': '然', 's': 'ぜん·ねん', 'm': '', 'p': '灬 (4획)','km':'자(연)'},
{'k': '性', 's': 'せい·しょう', 'm': '', 'p': '忄 (3획)','km':'성(별)'},
{'k': '産', 's': 'さん', 'm': 'うまれ る·うむ·うぶ', 'p': '生 (5획)','km':'(생)산'},
{'k': '悪', 's': 'あく·お', 'm': 'わるい', 'p': '心 (4획)','km':'악(함)'},
{'k': '翻', 's': 'ほん', 'm': 'ひるがえす·ひるがえる', 'p': '羽 (6획)','km':'변(경하다)'},
{'k': '途', 's': 'と', 'm': '', 'p': '辶 (3획)','km':'도(로)'},
{'k': '実', 's': 'じつ', 'm': 'み·みのる', 'p': '宀 (3획)','km':'과(실을 맺다)'},
{'k': '士', 's': 'し', 'm': '', 'p': '士 (3획)','km':'사(무직)'},
{'k': '説', 's': 'せつ·ぜい', 'm': 'とく', 'p': '言 (7획)','km':'설(명)'},
{'k': '差', 's': 'さ', 'm': 'さす', 'p': '工 (3획)','km':'차(이)'},
{'k': '予', 's': 'よ', 'm': '', 'p': '亅 (1획)','km':'예(측)'},
{'k': '意', 's': 'い', 'm': '', 'p': '心 (4획)','km':'의(미)'},
{'k': '不', 's': 'ふ·ぶ', 'm': '', 'p': '一 (1획)','km':'불(가능)'},
{'k': '師', 's': 'し', 'm': '', 'p': '巾 (3획)','km':'교(사) (주로 스승, 선생, 지도자에 사용)'},
{'k': '愛', 's': 'あい', 'm': '', 'p': '心 (4획)','km':'사랑("애"정)'},
{'k': '写', 's': 'しゃ', 'm': 'うつす·うつる', 'p': '冖 (2획)','km':'사(본) (베끼다)'},
{'k': '国', 's': 'こく', 'm': 'くに', 'p': '口 (3획)','km':'국(가)'},
{'k': '過', 's': 'か', 'm': 'すぎる·すごす·あやまち·あやまつ', 'p': '辶 (3획)','km':'과(욕)'},
{'k': '域', 's': 'いき', 'm': '', 'p': '土 (3획)','km':'(지)역, (구역, 영역 등 어떠한 정도나 경지)'},
{'k': '学', 's': 'がく', 'm': 'まなぶ', 'p': '子 (3획)','km':'학(습)'},
{'k': '取', 's': 'しゅ', 'm': 'とる', 'p': '又 (2획)','km':'취(득)'},
{'k': '講', 's': 'こう', 'm': '', 'p': '言 (7획)','km':'강(의)'},
{'k': '前', 's': 'ぜん', 'm': 'まえ', 'p': '刂 (2획)','km':'전(진)'},
{'k': '適', 's': 'てき', 'm': '', 'p': '辶 (3획)','km':'적(합)'},
{'k': '礼', 's': 'れい·らい', 'm': '', 'p': '礻 (4획)','km':'예(의)'},
{'k': '雰', 's': 'ふん', 'm': '', 'p': '雨 (8획)','km':'분(위기)'},
{'k': '備', 's': 'び', 'm': 'そなえる·そなわる', 'p': '亻 (2획)','km':'(준)비(하다)'},
{'k': '画', 's': 'が·かく', 'm': '', 'p': '田 (5획)','km':'화(가)'},
{'k': '真', 's': 'しん', 'm': 'ま', 'p': '目 (5획)','km':'진(심)'},
{'k': '口', 's': 'く·こう', 'm': 'くち', 'p': ' 口 (3획)','km':'입'},
{'k': '発', 's': 'はつ·ほつ', 'm': '', 'p': '癶 (5획)','km':'발(송)'},
{'k': '初', 's': 'しょ', 'm': 'はじめ·はじめて·はつ·そめる·うい', 'p': '刀 (2획)','km':'(최)초'},
{'k': '動', 's': 'どう', 'm': 'うごかす·うごく', 'p': '力 (2획)','km':'동(작)'},
{'k': '界', 's': 'かい', 'm': '', 'p': '田 (5획)','km':'(나뉘는 경)계'},
{'k': '基', 's': 'き', 'm': 'もと·もとい', 'p': '土 (3획)','km':'기(초)'},
{'k': '間', 's': 'かん·けん', 'm': 'あいだ·ま', 'p': '門 (8획)','km':'간(격)'},
{'k': '族', 's': 'ぞく', 'm': '', 'p': '方 (4획)','km':'(가)족'},
{'k': '険', 's': 'けん', 'm': 'けわしい', 'p': '阝左 (3획)','km':'(위)험(하다)'},
{'k': '囲', 's': 'い', 'm': 'かこう·かこむ', 'p': '口 (3획)','km':'(포)위(하다)'},
{'k': '成', 's': 'せい· じょう', 'm': 'なす·なる', 'p': '戈 (4획)','km':'성(공) / ~이 되다. 이루다.'},
{'k': '題', 's': 'だい', 'm': '', 'p': '頁 (9획)','km':'제(목)'},
{'k': '突', 's': 'とつ', 'm': 'つく', 'p': '穴 (5획)','km':'돌(격)'},
{'k': '気', 's': 'き·け', 'm': '', 'p': '气 (4획)','km':'기(운)'},
{'k': '相', 's': 'そう·しょう', 'm': 'あい', 'p': '目 (5획)','km':'상(대)'},
{'k': '像', 's': 'ぞう', 'm': '', 'p': '亻 (2획)','km':'(허)상'},
{'k': '手', 's': 'しゅ', 'm': 'て·た', 'p': '手 (4획)','km':'수(제)'},
{'k': '週', 's': 'しゅう', 'm': '', 'p': '辶 (3획)','km':'(일)주(일)'},
{'k': '政', 's': 'せい·しょう', 'm': 'まつりごと', 'p': '攵 (4획)','km':'정(치)'},
{'k': '危', 's': 'き', 'm': 'あぶない·あやうい·あやぶむ', 'p': '卩 (2획)','km':'위(험하다)'},
{'k': '音', 's': 'おん·いん', 'm': 'おと·ね', 'p': '音 (9획)','km':'음(성)'},
{'k': '世', 's': 'せ·せい', 'm': 'よ', 'p': '一 (1획)','km':'세(상)'},
{'k': '切', 's': 'せつ·さい', 'm': 'きる·きれる', 'p': '刀 (2획)','km':'절(단하다)'},
{'k': '情', 's': 'じ ょう·せい', 'm': 'なさけ', 'p': '忄 (3획)','km':'(감)정'},
{'k': '高', 's': 'こう', 'm': 'たか·たかい·たかまる·たかめる', 'p': '高 (10획)','km':'고(급)'},
{'k': '字', 's': 'じ', 'm': 'あざ', 'p': '子 (3획)','km':'(글)자'},
{'k': '慮', 's': 'りょ', 'm': '', 'p': '心 (4획)','km':'(우)려'},
{'k': '剰', 's': 'じょう', 'm': '', 'p': '刂 (2획)','km':'잉(여, 남는것)'},
{'k': '外', 's': 'がい·げ', 'm': 'そと·はずす·はずれる·ほか', 'p': '夕 (3획)','km':'외(출)'},
{'k': '価', 's': 'か', 'm': 'あたい', 'p': '亻 (2획)','km':'가(치)'},
{'k': '格', 's': 'かく·こう', 'm': '', 'p': '木 (4획)','km':'격(식)'},
{'k': '表', 's': 'ひょう', 'm': 'あらわす·あらわれる·おもて', 'p': '衣 (6획)','km':'표(면)'},
{'k': '野', 's': 'や', 'm': 'の', 'p': '里 (7획)','km':'야(외)'},
{'k': '後', 's': 'ご·こう', 'm': 'あと·うしろ·のち·おくれる', 'p': '彳 (3획)','km':'후(회)'},
{'k': '校', 's': 'こう', 'm': '', 'p': '木 (4획)','km':'(학)교'},
{'k': '本', 's': 'ほん', 'm': 'もと', 'p': '木 (4획)','km':'책, 본(질)'},
{'k': '病', 's': 'びょう·へい', 'm': 'やまい·やむ', 'p': '疒 (5획)','km':'병(명)'},
{'k': '関', 's': 'かん', 'm': 'かかわる·せき', 'p': '門 (8획)','km':'관(계)'},
{'k': '異', 's': 'い', 'm': 'こと', 'p': '田 (5획)','km':'이(의)'},
{'k': '頑', 's': 'がん', 'm': '', 'p': '頁 (9획)','km':'완(고)'},
{'k': '見', 's': 'けん', 'm': 'みえる· みせる·みる', 'p': '見 (7획)','km':'견(해) / 보다. 보여주다.'},
{'k': '係', 's': 'けい', 'm': 'かかり·かかる', 'p': '亻 (2획)','km':'계(원)'},
{'k': '事', 's': 'じ·ず', 'm': 'こと', 'p': '亅 (1획)','km':'사(실)'},
{'k': '財', 's': 'ざい·さい', 'm': '', 'p': '貝 (7획)','km':'재(산)'},
{'k': '宿', 's': 'しゅく', 'm': 'やど·やどす·やどる', 'p': '宀 (3획)','km':'숙(박하다)'},
{'k': '張', 's': 'ちょう', 'm': 'はる', 'p': '弓 (3획)','km':'(주)장 / 뻗어나다'},
{'k': '明', 's': 'みょう·めい', 'm': 'あかす·あからむ·あかり·あかるい·あかるむ·あきらか·あく·あくる·あける', 'p': '日 (4획)','km':'명(일)'},
{'k': '準', 's': 'じゅん', 'm': '', 'p': '氵 (3획)','km':'준(비)'},
{'k': '勢', 's': 'せい', 'm': 'いきおい', 'p': '力 (2획)','km':'세(력)'},
{'k': '摂', 's': 'せつ', 'm': '', 'p': ' 扌 (3획)','km':'섭(취)'},
{'k': '語', 's': 'ご', 'm': 'かたらう·かたる', 'p': '言 (7획)','km':'(언)어'},
{'k': '漢', 's': 'かん', 'm': '', 'p': '氵 (3획)','km':'한(자)'},
{'k': '丈', 's': 'じょう', 'm': 'たけ', 'p': '一 (1획)','km':'(신)장'},
{'k': '最', 's': 'さい', 'm': 'もっとも', 'p': '日 (4획)','km':'최(초, 최강)'},
{'k': '確', 's': 'かく', 'm': 'たしか·たしかめる', 'p': '石 (5획)','km':'확(신)'},
{'k': '定', 's': 'じょう·てい', 'm': 'さだまる·さだめる·さだか', 'p': '宀 (3획)','km':'(결)정'},
{'k': '夫', 's': 'ふ·ふう', 'm': 'おっと', 'p': '大 (3획)','km':'부(부)'},
{'k': '地', 's': 'じ·ち', 'm': '', 'p': '土 (3획)','km':'지(면)'},
{'k': '兵', 's': 'へい·ひょう', 'm': '', 'p': '八 (2획)','km':'병(사)'},
{'k': '続', 's': 'ぞく', 'm': 'つづく·つづける', 'p': '糸 (6획)','km':'(계)속'},


]

#단어,뜻,발음,메모
#T,D,P,E

r = []
header = None
for i in l :
    #단일 한자
    header = [["T","D","P","E"]]
    r.append([
        i["k"],
        i["km"],
        f"{i["s"]}/{i["m"]}",
        f"{i["p"]}"
    ])
    '''
    #복수 한자로 이루어진 단어
    header = [["T","D","P"]]
    r.append([
        i["kan"],
        i["mean"],
        i["sound"],
        ""
    ]) 
    '''


rr = []


# 슬라이싱 간격
step = 60  
step = int(len(r)/3)+1
step = int(len(r))

for i in range(0, len(r), step): 
    rr.append(header + r[i:i + step - 1])


print("rr[0] :",rr[0])


for rr_loc in range(len(rr)) : 
    # 폴더 경로
    folder_path = './words/'

    # 파일 이름
    file_name = f'dkw1_k{rr_loc+1}.csv'

    # 폴더 생성
    if not os.path.exists(folder_path):
        os.makedirs(folder_path)

    # 파일 경로
    file_path = os.path.join(folder_path, file_name)

    # CSV 저장
    with open(file_path, mode='w', encoding='utf-8', newline='') as file:
        writer = csv.writer(file, quoting=csv.QUOTE_MINIMAL)  # 최소한의 이스케이프 처리
        print("rr[rr_loc] :",rr[rr_loc])
        writer.writerows(rr[rr_loc])

    print(f"Data saved to {file_path}")