
import re

#이미 적재된 단어 정보
org_file_path = "total_word.txt"
content = ""
org_word_list = [] #이미 적제된 한자 리스트
with open(org_file_path, 'r', encoding='utf-8') as file:
    # 파일 내용 읽기
    content = file.read()
    # 파일 내용 출력
content = content.split("\n")
for i in content : 
    org_word_list.append(i.split(",")[0]) 
    

#이미 적재된 단어 정보
org_file_path = "total_kanji.txt"
content = ""
org_kan_list = [] #이미 적제된 한자 리스트
with open(org_file_path, 'r', encoding='utf-8') as file:
    # 파일 내용 읽기
    content = file.read()
    # 파일 내용 출력
content = content.split("\n")
for i in content : 
    org_kan_list.append(i.split(",")[0]) 


org_file_path = "tt.txt"
org_file_path = "aka_51.txt"

content = ""
# 파일 열기
with open(org_file_path, 'r', encoding='utf-8') as file:
    # 파일 내용 읽기
    content = file.read()
    # 파일 내용 출력



def extract_hanja_words(text):
    
    pattern = r'[\u4e00-\u9fff]{2,}'#한자 범위를 사용하여 2글자 이상의 한자 단어를 찾는 정규식 패턴
    pattern = r'[\u4e00-\u9fff]'#한자 범위를 사용하여 단일 한자 글자를 찾는 정규식 패턴
    # 텍스트에서 패턴에 해당하는 모든 단어를 찾음
    hanja_words = re.findall(pattern, text)
    return hanja_words

# 사용 예시
hanja_words = extract_hanja_words(content)
hanja_words = list(set(hanja_words))

# 이미 적제된 한자를 제외한, 새로운 한자만 출력
unique_words = [word for word in hanja_words if word not in org_word_list]
unique_words = [word for word in hanja_words if word not in org_kan_list]

for i in unique_words : print(i,end=",")

print("\n\n\n"+"*"*88+"\n\n\n")

for i in unique_words : print(f"\"{i}\"",end=",")


'''


"大体","年間","依然","連続","一般","国防部","制作者","法典","最大限遠","人誰","適用","幼少期","経験上","検査","自己推測","努力","最大限減","宝石同士","私自身","温室","輪廻","出口","集団","制止","演技","自己管理","制裁","毎日","発揮","全部受","嫉妬","経験談","説教","幼児論","堅固","発想自体","年間犯罪","切実","苦難","今日一日","自尊心","期待","断絶","作成"," 成績","注意","昨日","勝手","丈夫","罪悪感","原因","正常作動","座礁","維持","植物","正直言","検索","能力","順調","可愛","探検","一方的","直視","確率","理性","身体的","精神的","怪我","純粋","最小限","落胆","心臓","罪人","周辺","制限","社会性","別状","質問","退社","挫折感","一番大切","遊泳","無気力","全部話","証明","事務","是非","私一人","本能","解決策","絶望","未来","中止","病院","一方","全然重要","悪材料","自宅","程度胸","事実","位置","要素","防止","一応","感傷","回避","結局","消耗","自負","短所","放置","現副審","高校","支持","責任","作業","致命的","見落","特定","巨大","父親","心的","権力","文 体","悪循環","直後","無力","慰労","禅仏教的教","是非教","全部一応買","会社員","資料準備","平和","天国","可能","禅仏教","自分","人間","間私","一念一","最近解","到底挑戦","一番愛","一刻","社会問題","関連","論理的","仲間","普段着","気苦労熱心","絶対口","扇動","渇望","精髄","勇気","嫉妬心","当該","処断","気弱","添付","学習","挨拶","懸念","何度","人前","照明","感嘆","以上","感情的","意欲","名分自分","統制能力","型地獄","自由","状態","拡張","程度通用","門外漢","宿命","無神論者","暴走機関車","飛行機","適度","不自然","欠点","痕跡","資金","全部与","自信","現実的","無条件","破滅","立場","叱咤","鋼鉄"," 露出","課題","錯覚","熱心","無我","普段","準備資金","天才","直前","精製","長続","該当慰労文","一言","今振","身近","期待 設定","話題","当文","信頼","今日試験","大切","作品","先立","意見","賢明","今私","手伝","相手自","時間勉強","正直現実的","全然気","苦衷","破壊","学生","全部不自然","就職","徹底的","自己信頼向上","毎瞬間証明","没頭","使命","自責","結果的","今後","年齢","不細工","結果物","原初的","全部覚","合理","発生","瞬間","程度努力","一度","下敷","歓迎","一部","距離","滑稽","完璧","安心","要因","程度","過小評価","前向","反論","記録","根源","習慣的","不可能","使用","今回","同様","制作","真昼","投影","絶対思","原罪意識","全部奪","子供","被害","当時","緩和","今直面","一度君","警察官","永遠","人間関係","可能性","反対","伝達受","散在","何事","合理的","一人前","事故","姿自体","評価","理想的","保護者","欠席記録","発展","分身","無脳","意味深","元気","利己的","美学","番組","点数","明日","病身","機会","欲張","無責任","全部言","自覚","重荷","確信","哲学的論弁","数字","修理","説得","嫌悪","読者","意思","一生懸命拭","段階","部分的","見回","第三者的","程度役","平地","表出"," 拒否感","価値","充分","開発","決心","該当","反応","本質的","色彩","面目","習慣","解決方法","適当","接近","屋上","中万物","神様","経験","彼氏","過去","副産物","一抹","決意","修復","羅列","満足","過程自体","納得","脱出口","内面","影響","今見","幸福","悲観的","絵技法","論理","種類","最大限避","希薄","暗黙的","左右","比較的","供給","大抵","期待値","千字","発生原因","試験","焦点","江南","反抗","要求","活動","百害無益","基本","一度愛","衝撃的","教徒","経験者","生活","当然","真実","浮気","統制","仕事中","留意","苦心","全然足","価値判断","程度上","完全","最悪","両手","皆社会性","無限","総量","断滅論","科学","判断","特別","何十","必須","立派","相違点","遺棄","該当状況","一日","映像","運営方法","本文","大部分","我慢","偽物","付与","砂漠","両面性","操縦桿","心暖","場所","失望","集合","本性","全然恥","対話","尊敬","想起","浮上","選択肢","期待領域","次悪","無理","社会","衝撃","代表","慈悲","一生懸命耐","趣味","武力","用心深","創造","論弁","程度大丈夫","平凡","勘違","資源","断定","強調","職場","男性","回復","光栄","地位","解消","絶対","予想","同僚","結婚","不正確","自害","環境","現在","選択","区別","適切","一番美","一般的","定義","私別","態度","追加","秒見","以上私","一応私","目的","水準","意識 的","自身","中途半端","社会像","理由一","空間","香水","効果","判別","役立","現象","重要","普通自分","丸一年","業報","場 合","分離","最大限短","下記","弁明","味方","対応","効率的","役割","相変","異質","物理的","以上自由","建設的","自慢","心 的衝撃","途方","一日一時","衝動的","軍法","文脈","警戒","排除","安寧","最大限早","仮定","心苦労","無職","教育","自由意志","格好","人員構成","本来冷","数百人","自体","間柄","後悔一粒","認識","友人","始発後","二度","仕方","自意識","結局大事","乾燥","教信者","噴出","軍人","平坦","駄作","程大人","一般使用者","十分","仕上","不正","挫折","時間内","全部暖","肯定的","欲求","欲望","今線","躊躇","基本的","消息","唯外","誕生","共通点","恩返","位勇気","脅迫","見間違","見分","劣等感","追 求","見難","行動","十事無記","後処理人員","同意","非生産的","掲示文","不便","情熱","運命","学校生活","思考力","労働時間","普遍的","言葉以外","座視","専門家","障壁","余計","最大限排除","状況","程度自信","唯一","音楽","先送","傷害","利用者","警告","社会的成功","悪辣","長文読","認知","極端","理由","収入","肯定","集中照明","何一","仏性","解釈","本来","医師","強 要","憂慮","材料","水面","管理","上手","貴重","便宜","一度近","弁解","拳銃","死体","年生以前","微笑","形態","一日中漢字","抱擁","活用","正確","演出","何百回","一本","告白","整合","権限","存在意義","競争","攻撃","人類","人類史","愚痴","犯罪 者","是非今","目立","行為","一体","自分自身","多分私","毀損","大事","拒否","意思疎通","敏感","関心","名前","種族","迷惑","宗教的接近","汚染","他人","非常","家庭","絶対見","社会人","相当良","一度思","愛情","人格","制御","以外","確立","大韓民国","得意","決定的","過度","一生","栄養価","断言","処理","苦労様","時休","心強","成人","心境","助言","無駄","意志","共有","名目","一度申","設定","正直今","概念","罪悪","信念","地獄","時間","処方","波及力","傷跡","患者","運動","症状","到達","束縛","証拠","損傷","中和","真心","記憶","台無","不可抗力的","出席","目録","時間帯","優位","先入観","推測","一番大事","表情","世界観","解決過程","整理","文字通","息穴","安定","目標","劣等","最近行跡","雇用主","邪魔","認証","断片的","友達関係","隙間","到底抜","調節","気力","方式","新鮮","羞恥","容易","物差","個人","詳細","物騒","存在","情報","先延","刑事処罰","対策","映画","布団","言語","視線","給料","荷物","一番悲","大好","以上動","自然","在来式戦術","応援","程度時間","天性","空気","仏教","長所","丁寧","物質的","宗教的","以前犯","提案","無我論","結局再","溺死","明確","具現","孤立","突破口"," 大嫌","率直","妥当","連鎖作用","感動","無差別的","最大","馬鹿","距離感","結果","今足","圧迫","基盤","発熱用","今思","提 示","程度予想","半分","輪廻思想","作業者","釈迦","常識","心理検査","危害","中道","不時着","設立者","憂鬱","無視","両親","余暇生活","名人","最近","作用","自殺","今度","割合","大小","羨望","継続","復活","変化","程度退屈","見守","心理的","名分","友達","利用","仏教的","深刻","結論的","実質的","根拠","不安","以前","一種","直面","信仰","平安","感染","態度全般","時期","血液","身体",





"蝕","耳","脈","選","扇","廻","誕","及","迎","貴","警","術","貯","致","育","傾","寧","派","逆","二","希","抗","哲","策","圧","擁","抵","絵","坦","迫","共","積","関","骨","縁","虚","統","挙","恨","区","絶","昨","折","児","退","収","羞","綿","鈍","遂","呼","怠","綴","揺","患","嫉","咤","役","布","建","課","護","叫","精","左","到","昼","又","陥","描","熱","耗","戒","索","粒","届","延","導","広","覆","型","数","総","辣","魔","滑","順","羅","痕","概","騙","遍","可","象","排","裂","彩","防","没","列","凡","鋼","秒","敏","欄","提","滅","配","態","狂","専","鎖","階","材","下","肌","露","禅","神","超","薄","傷","兄","華","燥","払","縦","慣","衷","鉄","段","仮","犯","根","値","症","第","毀","己","泣","響","痴","揮","効","奥","締","刑","宝","民","創","製","保","影","盤","領","平","誇","妥","欠","巨","微","江","辺","救","宅","観","走","戻","宗","新","劇","検","棄","黙","石","輪","仰","武","伴","包","死","壁","徹","番","脅","院","志","恩","這","妬","許","乾","誤","遺","是","辞","灰","燃","君","千","刀","三","道","鮮","和","肢","案","隙","職","操","慈","捜","婚","歓","僕","軽","泳","官","代","惑","挨","緩","盛","淡","供","壊","南","述","須","治","弁","弱","頼","眺","丸","偽","損","除","脳","胆","支","噴","舌","条","察","拗","洗","釈","賢","営","浮","馬","添","息","血","科","戦","小","錯","室","空","眼","品","殺","功","権","仲","管","衝","植","獄","稽","凍","等","万","渇","肩","典","温","柔","敷","例","煩","迦","髄","才","劣","御","趣","砂","庭","勉","仏","跡","魂","原","投","慢","審","計","転","痩","挑","桿","汚","色","躇","鍛","種","宜","蜂","循","吹","液","呪","拶","額","溺","嫌","撫","時","禁","穏","因","踏","埋","僚","図","挫","古","徒","染","嘘","択","故","拭","義","璧","求","拠","展","組","父","場","易","醜","造","花","業","整","片","楽","距","台","割","士","押","納","嘆","団","訪","節","復","漠","抹","堅","具","疎","羨","歩","繋","底","暖","査","医","脱","拳","躊","犬","越","該","鹿","詫","災","荷","誓","証","迷","崩","詰","雇","便","鎧","離","塔","屈","粋","礁","堪","績","捨","工","務","裁","柄","厳","益","評","銃","拡","障","遥","罰","邪","百","唯","演","恐","継","右","天","端","丁","詩","駄","氏","福","買","湧",





'''